<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of La Tosca, by Victorien Sardou
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: -1em;
         }
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    h1,h2,h3 {text-align: center;
              clear: both;
             }
    .stage {font-size: 80%;
            text-align: center;
           }
    stage {font-size: 80%;
           }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    p.center {text-align: center;}
    table {margin-left: auto; margin-right: auto;}
    p.blk {margin-left: 25%;}
    .smcap    {font-variant: small-caps;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of La Tosca, by Victorien Sardou

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Tosca
       Drame en cinq actes

Author: Victorien Sardou

Release Date: October 14, 2006 [EBook #19540]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LA TOSCA ***




Produced by Chuck Greif





</pre>


<h1>VICTORIEN&mdash;SARDOU</h1>

<hr style="width: 65%;" />
<h1><a name="LA_TOSCA" id="LA_TOSCA"></a>LA TOSCA</h1>

<h2>DRAME EN CINQ ACTES</h2>

<p class="blk">
The play <i>la Tosca</i> is entered according to act of Congress<br />
in the year 1909, by the late V. Sardou's heirs, in the office<br />
of the Librarian of Congress at Washington. All rights<br />
reserved.<br />
</p>


<table summary="">
<tr><td>
<a href="#PERSONNAGES"><b>PERSONNAGES</b></a><br />
<a href="#ACTE_PREMIER"><b>ACTE PREMIER</b></a><br />
<a href="#ACTE_II"><b>ACTE II</b></a><br />
<a href="#ACTE_III"><b>ACTE III</b></a><br />
<a href="#ACTE_IV"><b>ACTE IV</b></a><br />
<a href="#ACTE_V"><b>ACTE V</b></a><br />
</td></tr>
</table>

<hr style="width: 65%;" />
<h2><a name="PERSONNAGES" id="PERSONNAGES"></a>PERSONNAGES</h2>


<table summary="personnages" cellspacing="3" cellpadding="1">
<tr><td align="left"><i>Baron Scarpia</i></td><td align="left"> <span class="smcap">MM. p. berton</span>.</td></tr>
<tr><td align="left"><i>Mario Cavaradossi </i></td><td align="left"><span class="smcap">Dum&eacute;ny</span>.</td></tr>
<tr><td align="left"><i>Cesare Angelotti</i></td><td align="left"> <span class="smcap">Rosny</span>.</td></tr>
<tr><td align="left"><i>Le Marquis Attavanti</i></td><td align="left"> <span class="smcap">Franc&egrave;s</span>.</td></tr>
<tr><td align="left"><i>Eus&egrave;be,</i> sacristain </td><td align="left"><span class="smcap">Lacroir</span>.</td></tr>
<tr><td align="left"><i>Vicomte de Tr&eacute;vilhac </i></td><td align="left"><span class="smcap">Violet</span>.</td></tr>
<tr><td align="left"><i>Capr&eacute;ola</i></td><td align="left"> <span class="smcap">J&ocirc;liet</span>.</td></tr>
<tr><td align="left"><i>Cennarino </i></td><td align="left"><span class="smcap">M. lacroix P</span>.</td></tr>
<tr><td align="left"><i>Trivulce</i></td><td align="left"> <span class="smcap">Deschamps</span>.</td></tr>
<tr><td align="left"><i>Colometti</i></td><td align="left"> <span class="smcap">Jegu</span>.</td></tr>
<tr><td align="left"><i>Spoletta</i>, capitaine de carabiniers</td><td align="left"><span class="smcap">Bouyer</span>.</td></tr>
<tr><td align="left"><i>Schiarrone</i>, agent de police</td><td align="left"><span class="smcap">Piron</span>.</td></tr>
<tr><td align="left"><i>Ceccho,</i> domestique </td><td align="left"><span class="smcap">Gaspard</span>.</td></tr>
<tr><td align="left"><i>Paisiello </i></td><td align="left"><span class="smcap">Mallet</span>.</td></tr>
<tr><td align="left"><i>Diego Naselli,</i> prince d'Aragon </td><td align="left"><span class="smcap">Delisle</span>.</td></tr>
<tr><td align="left"><i>Un Huissier </i></td><td align="left"><span class="smcap">Dumont</span>.</td></tr>
<tr><td align="left"><i>Un Sergent </i></td><td align="left"><span class="smcap">Besson</span>.</td></tr>
<tr><td align="left"><i>Floria Tosca </i></td><td align="left">M<sup>me</sup> <span class="smcap">Sarah Bernhardt</span>.</td></tr>
<tr><td align="left"><i>Marie-Caroline, </i>reine de Naples </td><td align="left"><span class="smcap">Bauch&eacute;</span>.</td></tr>
<tr><td align="left"><i>Luciana, </i>femme de chambre de la Tosca </td><td align="left"><span class="smcap">Durand</span>.</td></tr>
<tr><td align="left"><i>Princesse Orlonia</i></td><td align="left"> <span class="smcap">Auge</span>.</td></tr>
<tr><td align="left"><i>Un Monsignor</i></td><td align="left"> <span class="smcap">Fortin</span>.</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td></tr>
<tr><td colspan="2" align="center">La sc&egrave;ne &agrave; Rome, le 17 juin 1800.</td></tr>
</table>


<hr style="width: 65%;" />
<h2><a name="ACTE_PREMIER" id="ACTE_PREMIER"></a>ACTE PREMIER</h2>


<p><i>L'&eacute;glise Saint-Andr&eacute;a des j&eacute;suites &agrave; Rome. Architecture du Bernin,
pleins cintres sur gros piliers carr&eacute;s de marbre banc plaqu&eacute; rouge...
Stucs, dorures, etc... La vue est prise du transept de droite. Au fond,
le ch&oelig;ur entour&eacute; d'une grille tr&egrave;s orn&eacute;e; et la fuite de l'abside vers
la droite noy&eacute;e dans l'ombre. Au premier plan &agrave; droite, porte lat&eacute;rale
avec son tambour et ses portes battantes. Au deuxi&egrave;me plan, faisant
angle avec un des gros piliers, la chapelle des Angelotti. Grille sur la
sc&egrave;ne, grille du c&ocirc;t&eacute; de l'abside surmont&eacute;e des armes des Angelotti.</i>
Trois anges d'argent, deux et un, sur un fond d'azur. <i>Tout le c&ocirc;t&eacute;
gauche, est occup&eacute; par un &eacute;chafaudage de peintre, appuy&eacute; sur un autel,
et par un grand cadre entourant une grande toile &eacute;bauch&eacute;e. Sur
l'&eacute;chafaudage, tout l'attirail d'un peintre, escabeaux, tabourets,
brosses, palettes, &eacute;toffes, etc... On acc&egrave;de &agrave; cet &eacute;chafaudage par un
petit escalier de bois blanc. Au pied de l'escalier, un panier avec un
flacon de vin, deux gobelets d'argent, du pain, un poulet froid, une
serviette et des figues. Au milieu de la sc&egrave;ne au fond, un pilier avec
une madone en relief, peinte, sous un petit dais tr&egrave;s dor&eacute;. Au pied, une
vasque pouvant porter des fleurs, et un tr&eacute;pied avec des cierges. En
avant de l'&eacute;chafaudage, deux tabourets.</i></p>


<h3>Sc&egrave;ne premi&egrave;re</h3>

<p class="center">GENNARINO, EUSEBE, sacristain.</p>

<p><span class="stage">Gennarino dort &eacute;tendu tout de son long sur l'&eacute;chafaudage. Eus&egrave;be, venu
du fond, s'approche de lui et fait tinter &agrave; son oreille un gros
trousseau de clefs.</span></p>


<p><span class="smcap">Eus&egrave;be</span>.&mdash;Eh! Gennarino!...</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> s'&eacute;veillant en sursaut.</span>&mdash;Hein. Pla&icirc;t-il?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Tu dors?...</p>

<p><span class="smcap">Gennarino</span>,<span class="stage">  se frottant les yeux.</span>&mdash;Oui!... Je dors un peu.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Paresseux!... Je vais en faire autant, du reste... C'est
l'heure de la sieste. Il est temps de fermer les portes... O&ugrave; est ton
patron?</p>

<p><span class="smcap">Gennarino</span>.&mdash;Il est all&eacute; jusqu'au quartier des Juifs, acheter une &eacute;toffe
pour sa peinture.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Voil&agrave; bien de mon Fran&ccedil;ais, qui court les rues de Rome, au mois
de juin, par la grande chaleur du jour, et qui m'oblige &agrave; l'attendre.</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> debout.</span>&mdash;Le seigneur Mario Cavaradossi n'est pas Fran&ccedil;ais,
p&egrave;re Eus&egrave;be. Il est Romain, comme vous et moi, et de vieille famille
patricienne, s'il vous pla&icirc;t.</p>

<p><span class="smcap">Eus&egrave;be</span>.-Bon, je sais ce que je dis... S'il est Romain par son p&egrave;re, que
j'ai bien connu dans ma jeunesse, il est plus Fran&ccedil;ais encore par sa
m&egrave;re, une Parisienne! En voil&agrave; bien la preuve. Si ton ma&icirc;tre &eacute;tait un
v&eacute;ritable Italien, travaillerait-il &agrave; l'heure o&ugrave; tout Romain qui se
respecte est occup&eacute; &agrave; faire un somme?</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> pr&eacute;parant la palette.</span>&mdash;Son Excellence pr&eacute;tend qu'il n'est pas
d'heure plus favorable au travail que celle-ci, o&ugrave;, les portes &eacute;tant
closes, il n'est plus distrait par les Anglais visiteurs, et leurs
ciceroni bavards, par le bourdonnement des pri&egrave;res, le chant des
cantiques et les sons des orgues; et que, dans cette solitude et cette
fra&icirc;cheur silencieuse de l'&eacute;glise, il se sent plus libre, plus inspir&eacute;,
plus en verve!...</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> grommelant.</span>&mdash;Oui, pour recevoir les visites de certaine dame.</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Vous dites?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Rien!... Apr&egrave;s tout, c'est un g&eacute;n&eacute;reux seigneur. Il ne quitte
jamais la place sans me glisser dans la main trois ou quatre Pauli, en
t&eacute;moignage de son estime. Je regrette seulement, Gennarino, que le
cavalier Cavaradossi n'ait pas des sentiments plus religieux.</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> confirmant.</span>&mdash;Oh! &ccedil;a!...</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Car, enfin, je ne l'ai jamais vu assister aux offices, ni
marier sa voix &agrave; la n&ocirc;tre &agrave; l'heure des v&ecirc;pres... et, depuis qu'il
travaille &agrave; cette chapelle, il ne s'est pas confess&eacute; une seule fois, pas
m&ecirc;me au saint jour de P&acirc;ques.</p>

<p><span class="smcap">Gennarino</span>.&mdash;C'est pourtant vrai, p&egrave;re Eus&egrave;be.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Un jacobin, Gennarino... un pur jacobin. Il a de qui tenir,
d'ailleurs. Le papa Cavaradossi passait d&eacute;j&agrave; pour philosophe. Il avait
longtemps v&eacute;cu &agrave; Paris, dans la fr&eacute;quentation de l'abominable Voltaire,
et autres malfaiteurs de la m&ecirc;me bande... Prends garde, Gennarino, que
le contact de l'impie ne te m&egrave;ne droit en enfer.</p>

<p><span class="smcap">Gennarino</span>,<span class="stage">  b&acirc;illant.</span>&mdash;Pensez-vous, p&egrave;re Eus&egrave;be, que l'on y dorme, en
enfer?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Si l'on y dort!...</p>

<p><span class="smcap">Gennarino</span>.&mdash;Oui...</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Au fait... y dort-on? J'avoue, gar&ccedil;on, que ta question me prend
au d&eacute;pourvu. Il faut que j'interroge sur ce point le p&egrave;re Caraffa,
lumi&egrave;re de notre Eglise... Toutefois, je pencherais plut&ocirc;t pour
l'insomnie, qui est un supplice bien fait pour les damn&eacute;s.</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Oh! Oui!</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Tu devrais au moins corriger un peu ce que la conduite de ton
ma&icirc;tre a de r&eacute;pr&eacute;hensible, en lui sugg&eacute;rant l'id&eacute;e d'offrir pour le
sacrifice de la messe quelques flacons de ce marsala que je vois dans ta
corbeille.</p>

<p><span class="smcap">Gennarino</span>.&mdash;Ce n'est pas du marsala,... c'est du gragnano.</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> tirant le flacon et l'examinant.</span>&mdash;Tu m'&eacute;tonnes, mon enfant... A
la couleur, je parierais pour du marsala.</p>

<p class="stage">il d&eacute;bouche et flaire</p>

<p><span class="smcap">Gennarino</span>.&mdash;Vous perdriez, p&egrave;re Eus&egrave;be.</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> versant le vin dans un gobelet.</span>&mdash;Parbleu, j'en aurai le c&oelig;ur
net.</p>

<p class="stage">Il l'avale d'un trait.</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> sautant &agrave; terre.</span>&mdash;H&eacute; l&agrave; donc!</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> faisant claquer sa langue.</span>&mdash;Tu as raison, mon fils,... c'est du
gragnano, et du meilleur.</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> lui arrachant le flacon.</span>&mdash;Et puis le patron dira que c'est
moi!</p>

<p class="stage">Il rince le gobelet.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Bon!... Il est trop amoureux pour y prendre garde. <span class="stage">(Il regarde
l'heure &agrave; sa montre.)</span> D'ailleurs, il me doit bien ce d&eacute;dommagement pour
le temps qu'il me fait perdre &agrave; ne pas dormir.</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> remettant le flacon et le gobelet dans la corbeille.</span>&mdash;Il se
sera arr&ecirc;t&eacute; &agrave; voir tes pr&eacute;paratifs de la f&ecirc;te au palais Farn&egrave;se.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Cette f&ecirc;te-l&agrave; n'est pas pour le charmer, puisqu'elle c&eacute;l&egrave;bre
une nouvelle victoire de nos armes sur les troupes fran&ccedil;aises.</p>

<p><span class="smcap">Gennarino</span>.&mdash;Quelle victoire?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Bon Dieu! se peut-il que tu n'aies pas entendu parler de la
reddition de G&ecirc;nes?</p>

<p><span class="smcap">Gennarino</span>.&mdash;Vaguement.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;C'est-&agrave;-dire que le chevalier te laisse volontairement dans
l'ignorance de nos triomphes... Sache, donc, enfant, que les Fran&ccedil;ais
sont battus sur tous les points, et que le g&eacute;n&eacute;ral Mass&eacute;na, enferm&eacute; dans
G&ecirc;nes, a d&ucirc; capituler et c&eacute;der la ville aux troupes de Sa Majest&eacute;
Imp&eacute;riale.</p>

<p><span class="smcap">Gennarino</span>.&mdash;Ah!</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> tirant un journal.</span>&mdash;Voici d'ailleurs ce que dit la gazette!...
Ecoute ceci, mon gar&ccedil;on, <span class="stage">(il lit)</span> <i>Nous recevons de nouveaux d&eacute;tails sur
la reddition de G&ecirc;nes... Le g&eacute;n&eacute;ral Mass&eacute;na est sorti de la ville avec
huit mille hommes seulement, plus ou moins &eacute;clop&eacute;s et hors d'&eacute;tat de
tenir la campagne. Le g&eacute;n&eacute;ral Soult, prisonnier, est gri&egrave;vement bless&eacute;.
Les trois quarts des g&eacute;n&eacute;raux, colonels, officiers fran&ccedil;ais de tout
grade, sont captifs comme lui ou bless&eacute;s, ou morts. C'est un affreux
d&eacute;sastre pour ces bandes indisciplin&eacute;es qui s'intitulent effront&eacute;ment
l'arm&eacute;e fran&ccedil;aise...</i> Et ceci &agrave; la suite, <span class="stage">(il lit.)</span> <i>Sa Majest&eacute;
Napolitaine la reine Marie-Caroline, auguste fille de l'imp&eacute;ratrice
Marie-Th&eacute;r&egrave;se, s&oelig;ur de l'infortun&eacute;e Marie-Antoinette, digne et
glorieuse &eacute;pouse de Sa Majest&eacute; Napolitaine-Ferdinand IV, notre
victorieux protecteur, est venue tout expr&egrave;s de Livourne o&ugrave; elle &eacute;tait
de passage, allant &agrave; Vienne, pour donner, ce soir 17 juin, une grande
f&ecirc;te au palais Farn&egrave;se, en l'honneur de cette victoire... Il y aura
concert suivi de bal, avec illumination a giorno, sur la place Farn&egrave;se,
et musique &agrave; tous les carrefours avoisinant le palais. On ne pourra
regretter &agrave; cette solennit&eacute; vraiment patriotique, que l'absence de Sa
Majest&eacute; Ferdinand retenu &agrave; Naples par l'obligation d'y effacer les
derniers vestiges de l'inf&acirc;me R&eacute;publique parth&eacute;nop&eacute;enne. Ajoutons qu'aux
derni&egrave;res nouvelles, M. de M&ecirc;las concentrait toutes ses troupes &agrave;
Alexandrie. Avant peu, nous pourrons f&ecirc;ter une derni&egrave;re et d&eacute;cisive
victoire...</i> Avec M. de M&ecirc;las, Gennarino, cela n'est pas douteux... Il y
a bien ce petit g&eacute;n&eacute;ral Bonaparte qui serait, dit-on, &agrave; Milan; mais
prendrais-tu ce g&eacute;n&eacute;ral Bonaparte au s&eacute;rieux, Gennarino?</p>

<p><span class="smcap">Gennarino</span>.&mdash;Moi, je ne sais pas: mais le patron, oh! oui!</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Voil&agrave; encore de mon jacobin! Passe pour l'ancien Bonaparte, le
vrai... Mais celui-l&agrave; qui est faux...</p>

<p><span class="smcap">Gennarino</span>.&mdash;Faux?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Parfaitement. Je tiens de source certaine, que le g&eacute;n&eacute;ral
Bonaparte est mort en Egypte, noy&eacute; dans la mer Rouge comme Pharaon, et
que celui-ci n'est autre que son fr&egrave;re Joseph que l'on donne pour le
d&eacute;funt, afin d'inspirer confiance aux soldats fran&ccedil;ais, si d&eacute;courag&eacute;s
qu'ils refusent de se battre!</p>

<p><span class="smcap">Gennarino</span>.&mdash;Ainsi. Voyez!.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Oui, mon gar&ccedil;on, voil&agrave; o&ugrave; ils en sont &agrave; Paris. Et ce n'est pas
tout. Sais-tu ce qu'il a imagin&eacute;, ce farceur-l&agrave;?...</p>

<p><span class="smcap">Gennarino</span>.&mdash;Joseph?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Joseph!... Il fait courir, le bruit qu'il a franchi les Alpes
avec tous ses canons!... Les Alpes!... Non!... C'est &agrave; mourir de rire...</p>

<p><span class="smcap">Gennarino</span>.&mdash;Voici le patron!</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne II</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, MARIO CAVARADOSSSI</p>


<p><span class="smcap">Mario</span>,<span class="stage"> entrant par la droite portant une &eacute;toffe.</span>&mdash;Je vous demande
pardon, p&egrave;re Eus&egrave;be, je suis un peu en retard.</p>

<p class="stage">Il monte sur son &eacute;chafaudage et, pendant ce qui suit, drape son &eacute;toffe
sur un mannequin.</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> repliant son journal.</span>&mdash;J'en profitais, Excellence, pour mettre
Gennarino au courant des op&eacute;rations militaires.</p>

<p><span class="smcap">Mario</span>.&mdash;Oh! Alors!</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Tout est ferm&eacute;... Je puis sortir, Excellence?</p>

<p><span class="smcap">Mario</span>.&mdash;Oui, oui, et toi aussi, Gennarino... Je n'ai pas besoin de toi
avant la r&eacute;ouverture des portes.</p>

<p><span class="smcap">Gennarino</span>.&mdash;Merci, Excellence!</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Votre-. Excellence aura la bont&eacute; de tirer les verrous.
<span class="stage">(Poussant Gennarino.)</span> Allons, passe devant, paresseux!</p>

<p class="stage">Ils sortent par la droite. Eus&egrave;be tire la porte...</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne III</h3>

<p class="center">MARIO, CESARE <span class="smcap">Angelotti</span></p>

<p class="stage">Mario rest&eacute; seul, apr&egrave;s avoir dispos&eacute; son &eacute;toffe, descend de
l'&eacute;chafaudage pour voir l'effet de loin. Puis tout en sifflotant, il
remonte sur l'&eacute;chafaudage et corrige les plis de la draperie; apr&egrave;s quoi
il &ocirc;te sa veste, pose son tabouret, et s'appr&ecirc;te &agrave; travailler... D&egrave;s
qu'il est remont&eacute; sur son estrade, Angelotti para&icirc;t derri&egrave;re la grille
de la chapelle &agrave; droite, qu'il rouvre sans bruit et sort sans &ecirc;tre vu
par Mario qui lui tourne le dos; puis il descend vers la porte, et pr&ecirc;te
l'oreille. A ce moment, Mario, agenouill&eacute; pour choisir des vessies dans
sa bo&icirc;te, l'aper&ccedil;oit, et, sans changer de posture, l'interpelle.</p>


<p><span class="smcap">Mario</span>.&mdash;Tiens!... Quelqu'un?...</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> se retournant.</span>&mdash;Plus bas, je vous pri&eacute;... Sommes-nous seuls?</p>

<p><span class="smcap">Mario</span>.&mdash;Oui. Ah &ccedil;a, qui diable &ecirc;tes-vous, avec ces allures de
malfaiteur?</p>

<p><span class="smcap">Angelotti</span>,&mdash;Un malfaiteur, en effet, pour certaines gens, mais pour
vous, non... si j'en crois ce que disaient cet homme et cet enfant.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> descendant de l'estrade.</span>&mdash;Tout cela ne m'apprend pas qui vous
&eacute;t&eacute;...</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> r&eacute;solument.</span>&mdash;Eh bien, soit!... Advienne que pourra! Je suis
un prisonnier &eacute;vad&eacute; du ch&acirc;teau Saint-Ange!</p>

<p><span class="smcap">Mario</span>.&mdash;Vous?</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> vivement.</span>&mdash;Et mon nom ne vous est peut-&ecirc;tre pas inconnu.
J'&eacute;tais &agrave; Naples un des plus ardents d&eacute;fenseurs de la R&eacute;publique
parth&eacute;nop&eacute;enne, et, quand elle a succomb&eacute;, je me suis r&eacute;fugi&eacute; &agrave; Rome...
o&ugrave; l'on m'a fait consul de la R&eacute;publique romaine, &eacute;gorg&eacute;e comme
l'autre... Vous avez pu lire sur toutes les listes de proscription ce
nom qui est le mien: Cesare...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> vivement.</span>&mdash;Angelotti?...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Oui!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> courant &agrave; la porte et tirant les verrous.</span>&mdash;Ah! bon Dieu!... Que
ne le disiez-vous plus t&ocirc;t?</p>

<p><span class="smcap">Angelotti</span>.&mdash;Dieu soit lou&eacute;! je ne me suis pas tromp&eacute; sur votre compte...</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! certes, non! Mais comment &ecirc;tes-vous cach&eacute; dans cette
&eacute;glise?...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Comment et pourquoi, je vous le dirai; mais, par gr&acirc;ce,
quelques gouttes de ce vin... Je n'ai rien pris depuis hier, et je n'en
puis plus de fatigue et de besoin.</p>

<p class="stage">Il s'assied sur l'escabeau.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> allant vivement au panier, et lui versant &agrave; boire dans un
gobelet.</span>&mdash;Ah! Certes!... Tenez!... Buvez!... Buvez vite!</p>

<p><span class="smcap">Angelotti</span>.&mdash;Merci! Ne retirez pas votre main... Quand on n'a plus
commerce depuis longtemps qu'avec des ge&ocirc;liers, des bourreaux et autres
animaux malfaisants, vous ne sauriez croire quel plaisir c'est de serrer
enfin dans sa main la main d'un homme. <span class="stage">(il vide le gobelet.)</span> Ce vin me
ranime.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> retournant &agrave; son panier.</span>&mdash;J'ai mieux &agrave; VOUS offrir!...
Heureusement. <span class="stage">(Il rapporte le panier qu'il vide en parlait.)</span> Et comment
avez-vous pu vous &eacute;vader?</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> pr&ecirc;t &agrave; manger.</span>&mdash;Je n'y suis pour rien... <span class="stage">(S'interrompant pour
regarder autour de lui.)</span> Mais &ecirc;tes-vous bien sur?...</p>

<p><span class="smcap">Mario</span>.&mdash;L'&eacute;glise est vide et close de toute part... Le sacristain
lui-m&ecirc;me ne peut rentrer par cette porte que si j'en tire les verrous.
Nous avons devant nous deux bonnes heures de s&eacute;curit&eacute; pour le moins.</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> mangeant.</span>&mdash;Je n'ai pas, vous disais-je, le m&eacute;rite de mon
&eacute;vasion, qui est l'&oelig;uvre de ma s&oelig;ur, la marquise Attavanti... La
connaissez-vous?</p>

<p><span class="smcap">Mario</span>.&mdash;De vue seulement.</p>

<p><span class="smcap">Angelotti</span>.&mdash;C'est elle qui a tout fait! Hier &agrave; la tomb&eacute;e du jour, un
porte-clefs gagn&eacute; par elle, le nomm&eacute; Trebelli, m'a apport&eacute; ces v&ecirc;tements
dans mon cachot dont il m'a ouvert la porte apr&egrave;s avoir d&eacute;tach&eacute; mes
fers. On travaille en ce moment, au ch&acirc;teau Saint-Ange, &agrave; r&eacute;parer les
d&eacute;g&acirc;ts de l'occupation fran&ccedil;aise. J'ai pu me m&ecirc;ler, &agrave; la sortie des
ouvri&egrave;res, et gagner au large. Mais, &agrave; cette heure-l&agrave;, les portes de la
ville sont ferm&eacute;es, de l'<i>Ang&eacute;lus</i> du soir &agrave; l'<i>Ang&eacute;lus</i> du matin. Me
r&eacute;fugier chez ma s&oelig;ur? Impossible... Le marquis Attavanti, mon
beau-fr&egrave;re, est un fanatique, du tr&ocirc;ne et de l'autel, qui serait homme &agrave;
me livrer lui-m&ecirc;me au bourreau; non par m&eacute;chancet&eacute;&mdash;l'imb&eacute;cile n'est pas
m&eacute;chant&mdash;mais par courtisanerie, par peur et conscience de son
devoir!... O&ugrave; trouver asile pour la nuit?... Ma s&oelig;ur avait pr&eacute;vu le
cas. Les Angelotti, fondateurs de cette &eacute;glise, y ont leur chapelle dont
seuls ils gardent la clef... elle y a d&eacute;pos&eacute; hier des v&ecirc;tements de
femme, le voile, la mante, jusqu'&agrave; l'&eacute;ventail, pour cacher mon visage au
besoin, et des rasoirs, des ciseaux, etc., tout ce qui peut servir &agrave; me
rendre m&eacute;connaissable; la clef m'a &eacute;t&eacute; remise par Trebelli, j'ai pu me
glisser dans cette chapelle avant la fermeture des portes de l'&eacute;glise, y
passer toute la nuit, et le jour venu, m'y couper les cheveux et la
barbe. J'attendais Trebelli ce matin. Lui seul entrant dans mon cachot,
mon &eacute;vasion ne devait &ecirc;tre constat&eacute;e qu'&agrave; la visite r&eacute;glementaire de
demain. Il &eacute;tait donc convenu que Trebelli ferait son service &agrave;
l'ordinaire, et qu'apr&egrave;s s'&ecirc;tre entendu avec un voiturier, il viendrait
me prendre ici &agrave; l'heure de la grand'messe. Je sortais avec lui sous mes
habits de femme, nous montions en voiture, et nous allions &agrave; Frascati
rejoindre ma s&oelig;ur qui, partie ce matin, y pr&eacute;pare toutes choses pour
ma sortie des Etats-Romains. Trebelli n'a pas paru, et je n'ai su que
r&eacute;soudre, balanc&eacute; entre l'obligation de l'attendre, puisque sans lui je
ne sais que devenir, et la crainte de prolonger ici mon s&eacute;jour. Car
enfin, si l'&eacute;vasion est d&eacute;couverte, si Trebelli est arr&ecirc;t&eacute;, s'il
parle...</p>

<p><span class="smcap">Mario</span>.&mdash;S'il &eacute;tait arr&ecirc;t&eacute;, vous le seriez aussi; car de gr&eacute; ou de force,
il aurait tout dit!... Et, si votre fuite &eacute;tait connue, le canon du
ch&acirc;teau Saint-Ange l'aurait appris &agrave; toute la ville, en donnant le
signal d'en fermer les portes...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Ce qui me rassure, en effet, c'est de ne l'avoir pas
entendu. Mais l'absence de cet homme...</p>

<p><span class="smcap">Mario</span>.&mdash;Un retard que le moindre accident peut motiver et qui n'a rien
de bien effrayant. Attendons ici patiemment que le jour baisse. Aucun
asile n'est plus s&ucirc;r pour vous que cette &eacute;glise d&eacute;serte... D'ailleurs
vous ne sortirez pas de ce c&ocirc;t&eacute;, sous votre d&eacute;guisement, sans attirer
l'attention des comm&egrave;res qui tricotent sur le pas de leurs portes, des
enfants, des joueurs de boules qui sont l&agrave; sur la place. Tandis qu'&agrave; la
r&eacute;ouverture de l'&eacute;glise, vous pourrez sortir franchement par la grande
porte, et, dans le va-et-vient des d&eacute;votes, personne ne prendra garde &agrave;
une de plus. Si, &agrave; cette heure-l&agrave;, Trebelli ne s'est pas encore montr&eacute;,
je me charge du reste.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Ah! quel homme vous &ecirc;tes!... Ce qui aie f&acirc;che, c'est
l'inqui&eacute;tude de ma pauvre s&oelig;ur qui m'attend.</p>

<p><span class="smcap">Mario</span>.&mdash;Et qu'on ne saurait pr&eacute;venir, malheureusement. Mais je
m'explique sa pr&eacute;sence hier dans cette &eacute;glise.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Vous l'avez vue?</p>

<p><span class="smcap">Mario</span>.&mdash;Assez pour fixer sur cette toile le souvenir de sa merveilleuse
beaut&eacute;.</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> regardant.</span>&mdash;En effet!...</p>

<p><span class="smcap">Mario</span>.&mdash;Oh! une simple esquisse.</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> regardant le tableau.</span>&mdash;C'est bien le ton dor&eacute; de ses cheveux,
et ses grands yeux bleus si doux... Ah! ma ch&egrave;re Giulia! Quel
d&eacute;vouement. Pensez que depuis un an elle me dispute &agrave; la mort. Mais la
tendresse d'une femme est moins puissante que la haine d'une autre.</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! C'est l&agrave; votre fait?...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Et par ma faute... Il y a une vingtaine d'ann&eacute;es, j'&eacute;tais &agrave;
Londres, uniquement soucieux alors de mes plaisirs... Un soir, au
Waux-Hall, je fus accost&eacute; par une de ces cr&eacute;atures qui r&ocirc;dent, &agrave; la
nuit, dans ces jardins publics, en qu&ecirc;te d'un souper. Celle-l&agrave; &eacute;tait
prodigieusement belle. Notre liaison dura huit jours; puis je partis, ne
gardant de cette aventure que le souvenir, qu'elle m&eacute;ritait. Des ann&eacute;es
se passent: mon p&egrave;re meurt, et le partage de ses biens me fait
propri&eacute;taire de terres consid&eacute;rables dans les environs de Naples, et,
par suite, habitant de cette ville. J'y arrive un jour apr&egrave;s une assez
longue absence. Le prince Pepoli chez oui je d&icirc;ne, me dit: &laquo;Venez &ccedil;a que
je vous pr&eacute;sente &agrave; l'ambassadeur d'Angleterre, sir Hamilton, et &agrave; sa
d&eacute;licieuse femme qui r&eacute;volutionne ici toutes les t&ecirc;tes.&raquo; Et dans lady
Hamilton, jugez de ma stupeur!... je reconnais ma facile conqu&ecirc;te du
Waux-Hall...</p>

<p><span class="smcap">Mario</span>.&mdash;Eh! oui. Emma Lyon, bonne d'enfants &agrave; ses d&eacute;buts, puis servante
de taverne, mod&egrave;le, fille publique, etc... et finalement, ambassadrice
du Royaume-Uni d'Angleterre.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Je dissimule en vain ma surprise. Lady Hamilton n'est pas
femme &agrave; s'y m&eacute;prendre. Elle se sent reconnue. A table, on m'a fait
l'honneur de m'asseoir &agrave; sa droite. Mais un autre convive, La Haine, s'y
place entre nous... Et j'ai la folie de la braver... L'Hamilton n'&eacute;tait
pas alors, comme aujourd'hui, la vraie souveraine de Naples, par
l'empire qu'elle a su prendre sur Marie-Caroline, son amie, sur l'amiral
Nelson, son amant, protecteur du Royaume!... Mais elle avait assez de
cr&eacute;dit d&eacute;j&agrave;, pour exciter la cour &agrave; toutes les rigueurs contre les
Napolitains suspects, comme moi, de pactiser avec l'id&eacute;e
r&eacute;volutionnaire. Irrit&eacute; de la voir hostile, pour nous, jusqu'&agrave; la
cruaut&eacute;, je m'oubliai &agrave; dire publiquement en quel lieu j'avais connu
cette aventuri&egrave;re. Deux jours apr&egrave;s, ma maison &eacute;tait envahie, mes
papiers saisis, fouill&eacute;s... Rien! Mais dans ma biblioth&egrave;que, deux
volumes de Voltaire qu'une main perfide y avait gliss&eacute;s &agrave; mon insu, et
par quel ordre?... ai-je besoin de vous le dire? Or le d&eacute;cret royal
&eacute;tait formel. Pour tout possesseur d'un seul ouvrage de Voltaire,...
trois ans de gal&egrave;re!...</p>

<p><span class="smcap">Mario</span>.&mdash;Et vous avez fait?...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Mes trois ans!</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! grand Dieu!</p>

<p><span class="smcap">Angelotti</span>.&mdash;Apr&egrave;s quoi, exil&eacute;, ruin&eacute;, tous mes biens &eacute;tant confisqu&eacute;s
par la couronne, je quittai Naples, o&ugrave; je ne rentrai qu'&agrave; la suite de
Championnet. Au retour de l'arm&eacute;e royale, je r&eacute;ussis &agrave; gagner Rome,
tandis qu'&agrave; Naples, les patriotes, mes amis, &eacute;taient &eacute;cartel&eacute;s,
aveugl&eacute;s, mutil&eacute;s, br&ucirc;l&eacute;s vifs par la canaille napolitaine, qui se
r&eacute;galait de leur chair grill&eacute;e, et dans la campagne, traqu&eacute;s par les
san-f&eacute;distes &agrave; la solde d'un Fra-Diavolo ou d'un Mammone, ce monstre qui
troue la gorge de ses prisonniers, et qui boit leur sang!... Mais, quand
la garnison fran&ccedil;aise dut c&eacute;der Rome aux troupes; napolitaines, arr&ecirc;t&eacute;
au m&eacute;pris de la capitulation et jet&eacute; dans, un cachot du ch&acirc;teau
Saint-Ange, j'y suis oubli&eacute; depuis un an gr&acirc;ce &agrave; ma s&oelig;ur. Le prince
d'Aragon, gouverneur de Rome pour le roi, n'est pas un m&eacute;chant homme, et
se pr&ecirc;tait &agrave; cet oubli volontaire, dans l'espoir qu'&agrave; l'arriv&eacute;e du
nouveau pape, je profiterais de quelque amnistie; mais, la cour de
Naples a d&eacute;p&ecirc;ch&eacute; ici r&eacute;cemment, comme r&eacute;gent de police, un Sicilien qui
s'est fait l&agrave;-bas une r&eacute;putation le justicier impitoyable...</p>

<p><span class="smcap">Mario</span>.&mdash;Le baron Scarpia!...</p>

<p><span class="smcap">Angelotti</span>.&mdash;...Et celui-l&agrave; n'est pas homme &agrave; m'oublier!</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! le mis&eacute;rable! Sous les dehors de la parfaite' politesse et
de la fervente d&eacute;votion, avec ses sourires et ses signes de croix, quel
vil gredin, cafard et pourri, artiste en sc&eacute;l&eacute;ratesse, raffin&eacute; dans ses
m&eacute;chancet&eacute;s, cruel par dilettantisme, sanguinaire jusque dans ses
orgies! Quelle femme, fille ou s&oelig;ur, n'a pay&eacute; de sa honte les d&eacute;marches
faites aupr&egrave;s de ce satyre immonde?...</p>

<p><span class="smcap">Angelotti</span>.&mdash;A qui le dites-vous? Ma s&oelig;ur a d&ucirc; le fuir &eacute;pouvant&eacute;e, et
c'est alors qu'elle a con&ccedil;u le plan de mon &eacute;vasion. Mais Scarpia nous
gagnait de vitesse et, dans trois jours, je devais &ecirc;tre exp&eacute;di&eacute; &agrave; Naples
pour y donner &agrave; lady Hamilton la joie de voir pendre son ancien
amant!... Plaisir qu'elle n'aura pas, quoi qu'il arrive; j'ai dans cette
bague, gr&acirc;ce &agrave; ma s&oelig;ur, de quoi leur &eacute;pargner les frais de ma
potence...</p>

<p><span class="smcap">Mario</span>.&mdash;Chut!...</p>

<p><span class="smcap">Angelotti</span>.&mdash;On a frapp&eacute;...</p>

<p class="stage">Silence. Ils &eacute;coutent. Bruit, de voix dehors.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> l'oreille coll&eacute;e &agrave; la porte.</span>&mdash;Non! C'est la boule de l'un, des
joueurs qui est venue heurter cette porte. Ils s'&eacute;loignent... Ce n'est
rien.</p>

<p class="stage">Il revient: &agrave; Angelotti.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Que je m'en veux de vous associer &agrave; mes inqui&eacute;tudes... Mais,
bon Dieu! je vous parle de moi depuis une heure et je ne sais pas encore
de quel nom vous nommer.</p>

<p><span class="smcap">Mario</span>..&mdash;Mario Cavaradossi.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Le fils?...</p>

<p><span class="smcap">Mario</span>.&mdash;De Nicolas Cavaradossi! Un Romain comme vous.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Je croyais la famille &eacute;teinte.</p>

<p><span class="smcap">Mario</span>.&mdash;Pas encore, vous voyez. Mais votre erreur s'explique. Mon p&egrave;re a
pass&eacute; en France la plus grande partie de sa vie. Introduit par l'abb&eacute;
Galiani dans la soci&eacute;t&eacute; des Encyclop&eacute;distes, il &eacute;tait fort li&eacute; avec
Diderot, d'Alembert, etc. C'est ainsi qu'il &eacute;pousa M<sup>lle</sup> de Castron,
ma m&egrave;re, petite-ni&egrave;ce d'H&eacute;lv&eacute;tius!... J'ai fait mes &eacute;tudes &agrave; Paris et,
apr&egrave;s la mort de mes parents, j'y ai v&eacute;cu pendant toute la p&eacute;riode
r&eacute;volutionnaire, dans l'atelier de David, dont je suis l'&eacute;l&egrave;ve...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Et vous pouvez vivre ici?...</p>

<p><span class="smcap">Mario</span>.&mdash;Sans l'avoir d&eacute;sir&eacute;, ni m&ecirc;me pr&eacute;vu... J'avais &agrave; Rome des
int&eacute;r&ecirc;ts en souffrance. J'y suis venu au moment o&ugrave; les troupes
fran&ccedil;aises sortaient par une porte, o&ugrave; l'arm&eacute;e napolitaine entrait par
l'autre. Et j'y suis rest&eacute; pour mettre ordre &agrave; mes affaires...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Depuis un an?</p>

<p><span class="smcap">Mario</span>.&mdash;J'aurais mauvaise gr&acirc;ce &agrave; ne pas vous dire la v&eacute;rit&eacute;!... J'y
suis rest&eacute; surtout...</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> souriant.</span>&mdash;Pour une femme?</p>

<p><span class="smcap">Mario</span>.&mdash;Eh! oui.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Toujours!</p>

<p><span class="smcap">Mario</span>.&mdash;Connaissez-vous la Tosca?</p>

<p><span class="smcap">Angelotti</span>.&mdash;Floria Tosca? La cantatrice?</p>

<p><span class="smcap">Mario</span>.&mdash;Oui!</p>

<p><span class="smcap">Angelotti</span>.&mdash;De renomm&eacute;e seulement... C'est elle?</p>

<p><span class="smcap">Mario</span>.&mdash;C'est elle!... L'artiste est incomparable; mais la femme... Ah!
la femme!... Et cette cr&eacute;ature exquise a &eacute;t&eacute; ramass&eacute;e dans les champs,
&agrave; l'&eacute;tat sauvage, gardant les ch&egrave;vres. Les b&eacute;n&eacute;dictines de V&eacute;rone, qui
l'avaient recueillie par charit&eacute;, ne lui avaient gu&egrave;re appris qu'&agrave; lire
et prier; mais elle est de celles qui ont vite fait de deviner ce
qu'elles ignorent. Son premier ma&icirc;tre de musique fut l'organiste du
couvent. Elle profita si bien de ses le&ccedil;ons qu'&agrave; seize ans elle avait
d&eacute;j&agrave; sa petite c&eacute;l&eacute;brit&eacute;. On venait l'entendre aux jours de f&ecirc;te.
Cimarosa, amen&eacute; l&agrave; par un ami, se mit en t&ecirc;te de la disputer &agrave; Dieu, et
de lui faire chanter l'op&eacute;ra. Mais les b&eacute;n&eacute;dictines ne voulaient pas la
c&eacute;der au diable. Ce fut un beau combat. Cimarosa conspirait; le couvent
intriguait. Tout Rome prit parti pour ou contre, tant que le d&eacute;funt pape
dut intervenir. Il se fit pr&eacute;senter la jeune fille, l'entendit et,
charm&eacute;, lui dit en lui tapant sur la joue: &laquo;Allez en libert&eacute;, ma fille,
vous attendrirez tous les c&oelig;urs, comme le mien, vous ferez verser de
douces larmes; et c'est encore une fa&ccedil;on de prier Dieu.&raquo; Quatre ans
apr&egrave;s elle d&eacute;butait triomphalement dans la Nina et, depuis, &agrave; la Scala,
&agrave; San-Carlo, &agrave; la Fenice, partout il n'y a qu'elle. Quant &agrave; notre
liaison, elle a &eacute;t&eacute; improvis&eacute;e ici &agrave; l'Argentina o&ugrave; elle chante en ce
moment. Une de ces rencontres o&ugrave; l'on se sent &agrave; premi&egrave;re vue l'un pour
l'autre, l'un &agrave; l'autre, o&ugrave; deux &ecirc;tres se reconnaissent sans s'&ecirc;tre
jamais vus;&mdash;c'est lui!&mdash;c'est elle!&mdash;Et tout est dit.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Je ne vous connais, moi, que depuis un quart d'heure; mais
je ne lui pardonnerais pas de ne pas vous aimer.</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! pour cela!... Elle m'aime bien! Je ne lui sais m&ecirc;me qu'un
d&eacute;faut!... C'est une jalousie folle qui n'est pas sans troubler un peu
notre bonheur. Il y a bien aussi sa d&eacute;votion qui est excessive; mais
l'amour et la d&eacute;votion s'accommodent assez l'un de l'autre...</p>

<p><span class="smcap">Angelotti</span>.&mdash;C'est la m&ecirc;me chose!...</p>

<p><span class="smcap">Mario</span>.&mdash;Eh! oui... Enfin, je lui ai fait le sacrifice de mes r&eacute;pugnances
en prolongeant ici mon s&eacute;jour qui n'est pas sans p&eacute;ril. Car vous pensez
bien que j'y suis assez mal vu. Je n'ai pris aucune part &agrave; ce qu'ils
appellent votre r&eacute;volte; et, &agrave; cet &eacute;gard, je ne saurais &ecirc;tre inqui&eacute;t&eacute;;
mais, outre que mon nom sent un peu le roussi, mon p&egrave;re ayant fait
scandale en son temps, le fait seul que je suis &eacute;l&egrave;ve du conventionnel
David, ma fa&ccedil;on de vivre qui n'a rien d'un san-f&eacute;diste, mes v&ecirc;tements et
jusqu'&agrave; l'air de mon visage, tout est pour me signaler &agrave; la police. Ici,
comme &agrave; Naples, vous le savez, celui-l&agrave; est mal not&eacute; qui supprime la
perruque poudr&eacute;e, la culotte, les souliers &agrave; boucles, et s'habille et se
coiffe &agrave; la fran&ccedil;aise. Mes cheveux &agrave; la Titus sont d'un lib&eacute;ralisme
outr&eacute;, ma barbe est libre penseuse, mes bottes
sont r&eacute;volutionnaires. J'aurais d&eacute;j&agrave; eu maille &agrave; partir avec le hideux
Scarpia si je ne m'&eacute;tais avis&eacute; d'une ruse...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Qui est?...</p>

<p><span class="smcap">Mario</span>.&mdash;J'ai sollicit&eacute; du chapitre de cette &eacute;glise l'autorisation de
peindre ce mur-l&agrave; gratuitement.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Oh! ils ont accept&eacute;?</p>

<p><span class="smcap">Mario</span>.&mdash;Vous pensez!... Ce pieux d&eacute;vouement a conjur&eacute; l'orage, et
peut-&ecirc;tre lui devrai-je ma s&eacute;curit&eacute; jusqu'au d&eacute;part de Floria pour
Venise o&ugrave; elle est engag&eacute;e la saison prochaine. L&agrave;, du moins, nous
pourrons nous aimer sans crainte.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Et plus librement, sans doute...</p>

<p><span class="smcap">Mario</span>.&mdash;Oh! ma foi, nous n'en faisons pas myst&egrave;re. Quand elle n'est pas
chez moi, au palais Cavaradossi, c'est moi qui suis chez elle. Ici m&ecirc;me,
elle vient me retrouver en plein jour, et vous l'auriez d&eacute;j&agrave; entendue
frapper &agrave; cette porte si elle n'&eacute;tait &agrave; quelque r&eacute;p&eacute;tition pour le
concert de ce soir. Cela se trouve bien, du reste...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Pourquoi?</p>

<p><span class="smcap">Mario</span>.&mdash;Sa pr&eacute;sence contrarierait nos projets!...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Bon; vous en seriez quitte pour lui dire qui je suis...</p>

<p><span class="smcap">Mario</span>.&mdash;Oh! que non pas!... Et que je ne suis pas pour associer les
femmes &agrave; ces sortes d'aventures!...</p>

<p><span class="smcap">Angelotti</span>.&mdash;M&ecirc;me celle-l&agrave; qui vous est si d&eacute;vou&eacute;e?</p>

<p><span class="smcap">Mario</span>.&mdash;M&ecirc;me celle-l&agrave;!... Son concours nous est inutile, n'est-ce
pas?... Biffons l'inutile. Si petit que soit le risque &agrave; lui parler, il
est moindre encore &agrave; ne lui rien dire, et nous supprimons du coup les
questions, les inqui&eacute;tudes, la fi&egrave;vre, les nerfs, etc... surtout sa
mauvaise humeur &agrave; me voir prot&eacute;ger un sc&eacute;l&eacute;rat tel que vous. Car, pour
elle, royaliste, vous n'&ecirc;tes rien de mieux!... Et puis, supposons la
fuite impossible; que votre s&eacute;jour &agrave; Rome se prolonge; un mot maladroit
peut tout perdre. Pensez surtout qu'elle est d&eacute;vote, que le
confessionnal est un terrible confident, et que la seule femme vraiment
discr&egrave;te est celle qui ne sait rien... et encore!...</p>

<p class="stage">On frappe au dehors.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> dehors.</span>&mdash;Mario!</p>

<p><span class="smcap">Mario</span>.&mdash;C'est elle! <span class="stage">(Haut)</span> Oui! Oui! <span class="stage">(A Angelotti.)</span> Cachez-vous!...
J'abr&eacute;gerai sa visite s'il le faut...</p>

<p class="stage">Angelotti se r&eacute;fugie dans la chapelle.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> frappant toujours.</span>&mdash;Mais ouvre donc!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> saisissant sa palette et ses pinceaux.</span>&mdash;Mais attends... Je
viens!... Je viens!</p>

<p class="stage">Il tire les verrous et ouvre.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne IV</h3>

<p class="center">MARIO, FLORIA</p>


<p><span class="smcap">Floria</span>,<span class="stage"> entrant avec une gerbe de fleurs.</span>&mdash;Voil&agrave; des c&eacute;r&eacute;monies pour
m'ouvrir!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> un pinceau dans les dents.</span>&mdash;Tu ne me donnes pas le temps de
descendre.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> regardant partout d'un air soup&ccedil;onneux.</span>&mdash;Tu tires donc les
verrous &agrave; pr&eacute;sent?</p>

<p><span class="smcap">Mario</span>.&mdash;Oui, le p&egrave;re Eus&egrave;be aime mieux cela.</p>

<p><span class="smcap">Floria</span>.&mdash;Le petit n'est pas l&agrave;?...</p>

<p><span class="smcap">Mario</span>.<span class="stage"> nettoyant ses pinceaux.</span>&mdash;Non, je lui ai donn&eacute; cong&eacute;... <span class="stage">(Floria
remonte subitement vers le fond.)</span> Qu'est-ce que tu regardes?</p>

<p><span class="smcap">Floria</span>,&mdash;A qui donc parlais-tu?...</p>

<p><span class="smcap">Mario</span>.&mdash;Moi!... Je ne parlais pas!... Je fredonnais... Tu m'as entendu
fredonner...</p>

<p><span class="smcap">Floria</span>.&mdash;Parler!... Tu faisais comme cela, ch... ch... ch... ch...</p>

<p><span class="smcap">Mario</span>.&mdash;Quelle folie!... Qui veux-tu qui soit ici &agrave; cette heure?...</p>

<p><span class="smcap">Floria</span>.&mdash;Est-ce qu'on sait?... Quelque vieille d&eacute;vote amoureuse de toi.</p>

<p><span class="smcap">Mario</span>.&mdash;Oh!... D&eacute;j&agrave;?... Une sc&egrave;ne par cette chaleur... Attends au moins
la fra&icirc;cheur du soir... <span class="stage">(Il lui prend les mains et les baise
tendrement.)</span> Quelle moisson de fleurs!</p>

<p><span class="smcap">Floria</span>.&mdash;Pour la Madone... J'ai tant &agrave; me faire pardonner.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> continuant.</span>&mdash;Par exemple?...</p>

<p><span class="smcap">Floria</span>.&mdash;Par exemple ce que tu fais l&agrave;.</p>

<p><span class="smcap">Mario</span>.&mdash;O&ugrave; est le mal?...</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! si, sous ses yeux... <span class="stage">(Baissant la voix.)</span> Laisse-moi au
moins la saluer avant...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> de m&ecirc;me, l'imitant.</span>&mdash;Oh! c'est trop juste...</p>

<p class="stage">Floria remonte vers le pilier o&ugrave; est la Madone, d&eacute;pose ses fleurs dans
la vasque et s'agenouille, le dos tourn&eacute; &agrave; la rampe. Mario en profite
pour &eacute;changer un signe d'intelligence avec Angelotti qu'on entrevoit une
seconde derri&egrave;re la grille.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> redescendant et lui rendant ses mains, plus &agrave; l'aise, &agrave; haute
voix.</span>&mdash;Voil&agrave; qui est fait!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> baisant les doigts.</span>&mdash;Alors, je peux?... Elle permet!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> tr&egrave;s convaincue.</span>&mdash;Oui... Ah! je suis bien contrari&eacute;e, va.</p>

<p><span class="smcap">Mario</span>.&mdash;Parce que?...</p>

<p><span class="smcap">Floria</span>.&mdash;Nous ne nous verrons plus jusqu'&agrave; demain.</p>

<p><span class="smcap">Mario</span>.&mdash;Pourquoi?</p>

<p><span class="smcap">Floria</span>.&mdash;Cette f&ecirc;te!...</p>

<p><span class="smcap">Mario</span>.&mdash;Au Palais Farn&egrave;se?...</p>

<p><span class="smcap">Floria</span>.&mdash;Oui... Il y a concert, et tu penses bien que j'y ai la plus
grosse part.</p>

<p><span class="smcap">Mario</span>.&mdash;Bon, mais apr&egrave;s?...</p>

<p><span class="smcap">Floria</span>.&mdash;Il y &agrave; bal.</p>

<p><span class="smcap">Mario</span>.&mdash;Et il faut que tu danses?</p>

<p><span class="smcap">Floria</span>.&mdash;Non!... Mais que je soupe... La reine m'a fait dire par le duc
d'Aseoli qu'elle me verrait avec plaisir &agrave; la, place qui m'est r&eacute;serv&eacute;e.</p>

<p><span class="smcap">Mario</span>.&mdash;Quelle faveur!</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! oui... Elle est tr&egrave;s bonne pour moi. Or, on ne soupera
qu'au petit jour, et nous ne nous verrons pas avant midi.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> l&eacute;g&egrave;rement.</span>&mdash;En effet!...</p>

<p><span class="smcap">Floria</span>.&mdash;Tu en prends facilement ton parti...</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! par exemple...</p>

<p><span class="smcap">Floria</span>.&mdash;Mais oui. C'est dr&ocirc;le!... Vous acceptez cela, avec Une
philosophie!</p>

<p><span class="smcap">Mario</span>.&mdash;Dis que je me r&eacute;signe...</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! les hommes!... Ah! j'ai bien tort de vous tant aimer,&mdash;et
surtout de vous le laisser voir.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> reprenant sa palette.</span>&mdash;Oh!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> regardant son tableau.</span>&mdash;Qu'est-ce que c'est encore que cette
femme-l&agrave;?</p>

<p><span class="smcap">Mario</span>,<span class="stage"> cherchant derri&egrave;re lui.</span>&mdash;Cette femme?</p>

<p><span class="smcap">Floria</span>.&mdash;L&agrave;, l&agrave;, sur le mur?</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! la blonde?</p>

<p><span class="smcap">Floria</span>.&mdash;Non!... La rousse?</p>

<p><span class="smcap">Mario</span>.&mdash;C'est Marie-Magdeleine!... Comment la trouves-tu?</p>

<p><span class="smcap">Floria</span>.&mdash;Trop jolie.</p>

<p><span class="smcap">Mario</span>.&mdash;Trop?</p>

<p><span class="smcap">Floria</span>.&mdash;Je n'aime pas que vous fassiez les femmes si jolies!</p>

<p><span class="smcap">Mario</span>.&mdash;Si tu es jalouse aussi des femmes que je peins!</p>

<p><span class="smcap">Floria</span>.&mdash;C'est que je sais bien ce qui se passe entre elles et vous!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> riant</span>&mdash;Ah! bon!... Et qu'est-ce qu'il se passe?...</p>

<p><span class="smcap">Floria</span>.&mdash;Vous n'avez pas plut&ocirc;t fait deux grands yeux &agrave; cette cr&eacute;ature
que vous vous dites: &laquo;Ah! les beaux yeux!&raquo; Et une petite bouche! &laquo;Oh! la
jolie bouche!... On y mordrait!&raquo; Tant qu'&agrave; la fin, c'est elle que vous
admirez, elle que vous aimez, et ce n'est plus moi!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> riant tout en travaillant.</span>&mdash;Ah! bien!</p>

<p><span class="smcap">Floria</span>.&mdash;Et puis, avec quoi fabriquez-vous ces cr&eacute;atures-l&agrave;? Avec vos
souvenirs... ou vos d&eacute;sirs!... Des yeux que vous avez beaucoup
regard&eacute;s... Des l&egrave;vres qui vous ont dit: &laquo;Je t'aime!&raquo; Ou &agrave; qui vous
voudriez le faire dire!... A qui peuvent-ils bien &ecirc;tre ces
cheveux-l&agrave;,&mdash;et ces yeux d'un bleu?... Oh! je les connais s&ucirc;rement!...
Je les ai certainement vus quelque part!</p>

<p class="stage">Tout en parlant elle est mont&eacute;e sur l'&eacute;chafaudage.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;C'est probable!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement.</span>&mdash;Ah! c'est donc une vraie femme... Elle existe?...</p>

<p><span class="smcap">Mario</span>.&mdash;Cherche!</p>

<p><span class="smcap">Floria</span>.&mdash;J'y suis!... L'Attavanti!...</p>

<p><span class="smcap">Mario</span>.&mdash;Oui!... T'y voil&agrave;!</p>

<p><span class="smcap">Floria</span>.&mdash;Tu la connais donc?... Tu la vois donc?... O&ugrave; la vois-tu?...
Chez elle!... Ici!... Chez toi!... Ne mens pas.</p>

<p><span class="smcap">Mario</span>.&mdash;Mais...</p>

<p><span class="smcap">Floria</span>.&mdash;Mais parlez donc, r&eacute;pondez donc!</p>

<p><span class="smcap">Mario</span>.&mdash;Laisse-moi parler!... Je l'ai vue ici, une seule fois, hier, par
hasard?</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! <i>par hasard</i>!... fait hasard est admirable!</p>

<p><span class="smcap">Mario</span>.&mdash;Par hasard!... Elle est entr&eacute;e tandis que j'&eacute;tais &agrave; peindre;
elle s'est agenouill&eacute;e l&agrave;, comme toi. A fait sa pri&egrave;re, comme toi. Et,
avec ses grands yeux de pervenche lev&eacute;s au ciel... et ses beaux cheveux
blonds!...</p>

<p><span class="smcap">Floria</span>.&mdash;Ses <i>beaux</i> cheveux, c'est bien cela!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> continuant tranquillement.</span>&mdash;Dor&eacute;s encore par le soleil couchant,
elle &eacute;tait si parfaitement la Madeleine r&ecirc;v&eacute;e qu'en trois coups de
pinceau je l'ai fix&eacute;e l&agrave;, sans qu'elle s'en soit dout&eacute;e et que je lui
aie m&ecirc;me adress&eacute; la parole.</p>

<p><span class="smcap">Floria</span>.&mdash;Et pourquoi cette femme, je vous prie, et pas moi?... Je ne
ferais pas une Madeleine aussi dor&eacute;e qu'elle?</p>

<p><span class="smcap">Mario</span>,<span class="stage"> gaiement.</span>&mdash;Ah! bien l&agrave;, franchement, tu n'as pas l'air d'une
sainte, surtout en ce moment.</p>

<p><span class="smcap">Floria</span>.&mdash;Et elle donc?... Ah! elle est bonne la marquise, avec son
aur&eacute;ole!... Une farceuse qui trompe son mari et se prom&egrave;ne partout avec
son amant!...</p>

<p><span class="smcap">Mario</span>.&mdash;Pardon!... Ce n'est pas mi amant; mais un sigisb&eacute;e, accept&eacute;
comme tel, par tout le monde, et par le mari lui-m&ecirc;me... Donc, il n'est
pas tromp&eacute;.</p>

<p><span class="smcap">Floria</span>.&mdash;Eh bien, je n'ai pas de mari, moi, ni de sigisb&eacute;e!... J'ai un
amant que j'aime uniquement et qui est tout pour moi. C'est plus
honn&ecirc;te...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> tendrement.</span>&mdash;Aussi, je t'adore!</p>

<p><span class="smcap">Floria</span>.&mdash;Cette effront&eacute;e qui vient l&agrave; poser tout expr&egrave;s!</p>

<p><span class="smcap">Mario</span>.&mdash;Allons, allons, tu en folle. Laissons la marquise.</p>

<p><span class="smcap">Floria</span>.&mdash;Si elle ne ferait pas mieux de convertir son sc&eacute;l&eacute;rat de fr&egrave;re.</p>

<p><span class="smcap">Mario</span>.&mdash;Oh! sc&eacute;l&eacute;rat!</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! naturellement, tu le d&eacute;fendras... Un ennemi de Dieu, du roi
et du pape!... Un d&eacute;magogue, un ath&eacute;e!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> jetant un coup d'&oelig;il vers Angelotti, par-dessus l'&eacute;paule de
Floria.</span>&mdash;Oh! l&agrave;! l&agrave;!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> assise sur la derni&egrave;re marche.</span>&mdash;Oui, oh!
Oui. Oh! tu plaisantes... Mais c'est bien cela qui me d&eacute;sole. C'est que
tu aies de si mauvais sentiments, avec, un si bon c&oelig;ur. Un homme qui
lit Voltaire!... Et cet autre encore! dont tu m'as donn&eacute; un-livre, une
horreur!...</p>

<p><span class="smcap">Mario</span>.&mdash;La <i>Nouvelle H&eacute;lo&iuml;se</i>?</p>

<p><span class="smcap">Floria</span>.&mdash;Le p&egrave;re Caraffa, mon confesseur, &agrave; qui j'en ai parl&eacute;, m'a dit:
&laquo;Mon enfant, br&ucirc;lez vite ce livre inf&acirc;me, ou c'est lui qui vous
br&ucirc;lera!&raquo;</p>

<p><span class="smcap">Mario</span>,<span class="stage"> vivement.</span>&mdash;Et tu l'as br&ucirc;l&eacute;?...</p>

<p><span class="smcap">Floria</span>.&mdash;Non!</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! tant mieux. J'y tiens. Un cadeau de Rousseau &agrave; mon p&egrave;re.</p>

<p><span class="smcap">Floria</span>.&mdash;Et je l'ai lu!... Et il ne me br&ucirc;le pas du tout ce livre, mais
l&agrave;, pas du tout!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> s'asseyant pr&egrave;s d'elle sur l'&eacute;chafaudage, les jambes
pendantes.</span>&mdash;Parbleu!</p>

<p><span class="smcap">Floria</span>.&mdash;Des bavards, ces gens-l&agrave;!... Ils parlent tout le temps et ne
s'aiment jamais!</p>

<p><span class="smcap">Mario</span>.&mdash;Alors, le p&egrave;re Caraffa se m&ecirc;le aussi de tes lectures?</p>

<p><span class="smcap">Floria</span>.&mdash;Naturellement, quand je lui avoue mes p&eacute;ch&eacute;s.</p>

<p><span class="smcap">Mario</span>.&mdash;Et les miens!</p>

<p><span class="smcap">Floria</span>.&mdash;Ce sont les m&ecirc;mes!... Et, &agrave; ce propos, si tu savais ce qu'il
m'a dit de toi!...</p>

<p><span class="smcap">Mario</span>.&mdash;Oh! je m'en doute bien... Je suis un sans-culotte, et un buveur
de sang!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! surtout un impie,&mdash;et j'en suis assez malheureuse. Ce n'est
pas faute de prier Dieu de toute mon &acirc;me pour le salut de la tienne.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> la serrant contre lui.</span>&mdash;Pauvre bon petit c&oelig;ur.</p>

<p><span class="smcap">Floria</span>.&mdash;D'autant que le Padre me l'a formellement d&eacute;clar&eacute;: notre
liaison est abominable.</p>

<p><span class="smcap">Mario</span>.&mdash;Oh!</p>

<p><span class="smcap">Floria</span>.&mdash;Abominable!... Je l'entends encore: &laquo;Mon enfant, si vous voulez
que le ciel l'excuse, faites qu'elle profite &agrave; la conversion de votre
ami. Ramenez &agrave; nous cette brebis &eacute;gar&eacute;e et Dieu fermera les yeux sur
votre faute. L'amour sacr&eacute; purifiera l'amour profane. Et d'abord obtenez
de lui qu'il sacrifie cet insigne r&eacute;volutionnaire qu'il &eacute;tale
effront&eacute;ment par les rues avec des airs de d&eacute;fi!...&raquo;</p>

<p><span class="smcap">Mario</span>.&mdash;Quel insigne?...</p>

<p><span class="smcap">Floria</span>.&mdash;Tes moustaches.</p>

<p><span class="smcap">Mario</span>.&mdash;Oh!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> avec douleur.</span>&mdash;Ah! je? lui avais bien promis de te les faire
couper!</p>

<p><span class="smcap">Mario</span>.&mdash;Tu n'en as pas souffl&eacute; mot.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Jamais!</p>

<p><span class="smcap">Mario</span>.&mdash;Pourquoi?</p>

<p><span class="smcap">Floria</span>.&mdash;C'est horrible &agrave; dire... Elles te vont si bien!</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! Alors!...</p>

<p><span class="smcap">Floria</span>.&mdash;...je t'ai aim&eacute; tout de suite comme cela. Je ne peux pas me
faire &agrave; l'id&eacute;e de t'aimer autrement, avec un menton ras, comme celui du
p&egrave;re Caraffa!... Seulement, voil&agrave; bien le ch&acirc;timent... Je n'ose plus me
confesser et lui avouer que les moustaches sont toujours l&agrave;, parce que
j'ai plaisir &agrave; les fr&eacute;quenter. Car alors, il me d&eacute;fendrait de
t'aimer!... Je lui r&eacute;pondrais!... Dieu sait ce que je lui r&eacute;pondrais...
Un vrai scandale!... Mais mon compte est bon, va!... Je suis en &eacute;tat
constant de p&eacute;ch&eacute; mortel, et si je venais &agrave; mourir subitement...</p>

<p><span class="smcap">Mario</span>.&mdash;L'enfer!</p>

<p><span class="smcap">Floria</span>.&mdash;Encore si c'&eacute;tait avec toi!...</p>

<p><span class="smcap">Mario</span>.&mdash;Bon, qui sait!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> rassur&eacute;e.</span>&mdash;Oui, je crois que &ccedil;a s'arrangera tout de m&ecirc;me...</p>

<p><span class="smcap">Mario</span>.&mdash;Mais oui!... va...</p>

<p><span class="smcap">Floria</span>.&mdash;Gr&acirc;ce &agrave; la Madone, je suis tr&egrave;s bien avec la Madone!</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! alors, continuons!</p>

<p class="stage">On frappe &agrave; la porte.</p>

<p><span class="smcap">Floria</span>.&mdash;Chut!...</p>

<p><span class="smcap">Mario</span>.&mdash;Quoi?</p>

<p><span class="smcap">Floria</span>.&mdash;On a frapp&eacute;.</p>

<p><span class="smcap">Luciana</span>,<span class="stage"> dehors.</span>&mdash;Madame, madame!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> descendant.</span>&mdash;C'est ma femme de chambre... C'est toi, Luciana?</p>

<p><span class="smcap">Luciana</span>.&mdash;Oui, madame.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &agrave; Mario.</span>&mdash;Ouvre.</p>

<p class="stage">Mario ouvre.</p>

<hr style="width: 5%;" />


<h3>Sc&egrave;ne V</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, LUCIANA</p>


<p><span class="smcap">Floria</span>.&mdash;Qu'est-ce que c'est?... Quoi!</p>

<p><span class="smcap">Luciana</span>.&mdash;Une lettre que l'on vient d'apporter &agrave; la maison de la part du
maestro.</p>

<p class="stage">Elle cherche la lettre sur elle.</p>

<p><span class="smcap">Floria</span>.&mdash;Paisiello? Dieu, que c'est aga&ccedil;ant de ne pas &ecirc;tre un moment
tranquille. <span class="stage">(Mario, pendant ce temps, fait &agrave; Angelotti un signe de
patience.)</span> Allons, donne donc? D&eacute;p&ecirc;che-toi!</p>

<p><span class="smcap">Luciana</span>.&mdash;La voici!</p>

<p><span class="smcap">Floria</span>.&mdash;Qu'est-ce qu'il me veut encore, ce vieux fou? <span class="stage">(Lisant.)</span> <i>Divine
Tosca. Son Excellence monsieur le duc d'Aseoli me communique une
nouvelle qui vous comblera de joie. Sa Majest&eacute; vient de recevoir une
lettre du g&eacute;n&eacute;ral M&ecirc;las qui lui annonce que, le 14 courant, il a livr&eacute;
bataille &agrave; l'arm&eacute;e fran&ccedil;aise command&eacute;e par le g&eacute;n&eacute;ral Bonaparte, dans la
plaine de Marengo, pr&egrave;s d'Alexandrie</i>...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> vivement.</span>&mdash;Ah! donne, je t'en prie... <span class="stage">(Il prend la lettre et lit
de fa&ccedil;on &agrave; &ecirc;tre entendu par Angelotti.)</span> ...<i>Le combat commenc&eacute; &agrave; l'aube
s'est prolong&eacute; avec un grand acharnement jusqu'&agrave; trois heures de
l'apr&egrave;s-midi et s'est termin&eacute; par la d&eacute;route compl&egrave;te de l'arm&eacute;e
fran&ccedil;aise... C'est une victoire &eacute;clatante pour nos armes</i>... <span class="stage">(Il repasse
la lettre &agrave; Floria.)</span> Tiens, ach&egrave;ve.</p>

<p class="stage">Il va s'asseoir, attrist&eacute;, &agrave; gauche.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> reprenant la lecture.</span>&mdash;...<i>En cons&eacute;quence, Sa Majest&eacute; vient
d'ordonner des pri&egrave;res d'actions de gr&acirc;ces dans toutes les &eacute;glises. Et
j'ai pens&eacute; qu'il &eacute;tait de notre devoir de nous associer &agrave; cette joie
patriotique... L'exc&egrave;s m&ecirc;me de mon enthousiasme &eacute;chauffant ma verve, je
viens d'improviser une cantate en l'honneur de cette victoire...</i></p>

<p><span class="smcap">Mario</span>.&mdash;Charlatan! Il veut rentrer en gr&acirc;ce et faire oublier sa
Marseillaise parth&eacute;nop&eacute;enne!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> continuant.</span>&mdash;<i>...Ai-je besoin d'ajouter, diva, que cette
improvisation ne peut avoir quelque m&eacute;rite que si vous lui pr&ecirc;tez, ce
soir, au Palais-Farn&egrave;se, l'appui de votre prestigieux talent?... Les
ch&oelig;urs et l'orchestre sont convoqu&eacute;s. On n'attend plus que vous. Une
bonne r&eacute;p&eacute;tition nous suffira avant l'heure du souper. Venez sans
retard, je vous en prie, et vous comblerez de joie le plus ardent, le
plus d&eacute;vou&eacute;, le plus! et c&aelig;tera! Vieux singe, va...</i></p>

<p>Le diable l'emporte avec sa cantate!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> vivement.</span>&mdash;Ah! tu ne peux pas refuser!</p>

<p><span class="smcap">Floria</span>.&mdash;Eh! non... Pour la reine!... Mais comme c'est gai de te laisser
l&agrave; pour aller r&eacute;p&eacute;ter sa cantate!... Qu'est-ce que tu vas faire sans
moi?</p>

<p class="stage">Elle s'appr&ecirc;te &agrave; partir.</p>

<p><span class="smcap">Mario</span>.&mdash;Je travaillerai jusqu'&agrave; la nuit.</p>

<p><span class="smcap">Floria</span>.&mdash;Et apr&egrave;s?</p>

<p><span class="smcap">Mario</span>.&mdash;J'irai souper et coucher &agrave; la villa.</p>

<p><span class="smcap">Floria</span>.&mdash;C'est cela, oui!... Et demain matin?</p>

<p><span class="smcap">Mario</span>.&mdash;Demain matin, tu me verras &agrave; midi.</p>

<p><span class="smcap">Floria</span>.&mdash;Pourquoi si tard?</p>

<p><span class="smcap">Mario</span>.&mdash;Pour te laisser dormir.</p>

<p><span class="smcap">Floria</span>.&mdash;Je n'ai pas besoin de dormir tant que &ccedil;a! Je veux que tu me
r&eacute;veilles.</p>

<p><span class="smcap">Mario</span>.&mdash;C'est convenu. Allons, &agrave; demain.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> pr&ecirc;te &agrave; partir, s'arr&ecirc;tant.</span>&mdash;Attends!...</p>

<p><span class="smcap">Mario</span>.&mdash;Quoi?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> montrant, le tableau.</span>&mdash;Oh! je t'en prie! Fais-lui des yeux
noirs... Cela t'est bien &eacute;gal, n'est-ce pas? Elle sera tout aussi
Madeleine avec des yeux noirs...</p>

<p><span class="smcap">Mario</span>.&mdash;Mon Dieu, si tu y tiens?</p>

<p><span class="smcap">Floria</span>.&mdash;Oui, j'y tiens beaucoup. Comme cela tu ne penseras plus &agrave;
l'Attavanti.</p>

<p><span class="smcap">Mario</span>.&mdash;Alors, c'est promis...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> l'embrassant.</span>&mdash;Tiens! Je t'adore!</p>

<p><span class="smcap">Mario</span>,&mdash;Oh! devant la Madone!</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! Elle est si bonne... Elle ne m'en veut pas... A demain,
tr&eacute;sor ador&eacute;!</p>

<p><span class="smcap">Mario</span>.&mdash;A demain, amour.</p>

<p class="stage">Floria sort avec Luciana.</p>
<hr style="width: 5%;" />


<h3>Sc&egrave;ne VI</h3>

<p class="center">MARIO, ANGELOTTI</p>

<p class="stage">Angelotti sort de, la chapelle d&egrave;s que la porte est referm&eacute;e et les
verrous tir&eacute;s.</p>


<p><span class="smcap">Mario</span>.&mdash;Ah! mon ami, quelle nouvelle!... Cette bataille?</p>

<p><span class="smcap">Angelotti</span>.&mdash;H&eacute;las! oui! Ceci nous ach&egrave;ve!...</p>

<p><span class="smcap">Mario</span>.&mdash;Enfin, pensons &agrave; vous... On va rouvrir l'&eacute;glise avant l'heure
pour les pri&egrave;res ordonn&eacute;es... Toute la ville doit &ecirc;tre en &eacute;moi... Si
nous en profitions pour sortir de la ville avant la fermeture des
portes?...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Sans attendre Trebelli, soit!</p>

<p><span class="smcap">Mario</span>.&mdash;Alors...</p>

<p class="stage">Coup de canon au lointain.</p>

<p><span class="smcap">Angelotti</span>,<span class="stage"> saisi.</span>&mdash;Ah!</p>

<p><span class="smcap">Mario</span>.&mdash;Le signal!... On sait votre &eacute;vasion!...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Attendez!... C'est peut-&ecirc;tre une salve pour cette victoire.</p>

<p class="stage">Ils pr&ecirc;tent l'oreille.</p>

<p><span class="smcap">Mario</span>.&mdash;Non!... Vous voyez!... Plus rien!... Un seul coup. C'est bien
votre fuite que l'on signale!... Il n'y a plus &agrave; rester ici... Co&ucirc;te que
co&ucirc;te, partons... Vite &agrave; ce d&eacute;guisement... D&egrave;s que vous serez pr&ecirc;t,
sortez par l'autre grille, dans l'ombre, faites le tour de l'&eacute;glise par
ce c&ocirc;t&eacute;... Moi, je gagnerai par l'autre la grande porte o&ugrave; je vous
attendrai, et nous sortirons audacieusement, c'est le mieux!... Allez,
allez... Voici le sacristain, et vite, le danger nous talonne!</p>

<p class="stage">Angelotti rentre dans la chapelle dont il ferme la grille et o&ugrave; il
dispara&icirc;t. Mario saute sur son estrade.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne VII</h3>

<p class="center">MARIO, EUSEBE, puis GENNARINO</p>


<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> paraissant par la gauche, au fond, ses clefs &agrave; la main, et
allant rouvrir les verrous &agrave; droite.</span>&mdash;Votre Excellence a entendu?</p>

<p><span class="smcap">Mario</span>.&mdash;Quoi?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Le coup de canon!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> indiff&eacute;remment.</span>&mdash;Ah! oui, n'est-ce pas pour f&ecirc;ter cette victoire?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Non! Non! C'est quelque jacobin qui se sera &eacute;vad&eacute; du ch&acirc;teau
Saint-Ange...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Peut-&ecirc;tre...</p>

<p><span class="smcap">Gennarino</span>,<span class="stage"> entrant vivement par la droite, essouffl&eacute;.</span> S&ucirc;rement,
Excellence!... Angelotti s'est enfui!</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Ah! la canaille!</p>

<p><span class="smcap">Gennarino</span>.&mdash;On crie sa fuite par les rues et le signalement avec
promesse de mille piastres pour qui le livrera; et, pour qui lui donnera
asile, la potence.</p>

<p><span class="smcap">Eus&egrave;be</span>,&mdash;C'est trop peu!...</p>

<p><span class="smcap">Gennarino</span>.&mdash;Un porte-clefs, son complice, a &eacute;t&eacute; d&eacute;nonc&eacute; par un voiturier
avec qui il faisait prix, c'est ainsi qu'on a tout d&eacute;couvert!</p>

<p><span class="smcap">Mario</span>.&mdash;Et ce porte-clefs est arr&ecirc;t&eacute;?</p>

<p><span class="smcap">Gennarino</span>.&mdash;Oui, Excellence.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> descendant.</span>&mdash;Il a parl&eacute;?</p>

<p><span class="smcap">Gennarino</span>.&mdash;Oh! s&ucirc;rement... On l'a mis &agrave; la question.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;C'est trop peu!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> vivement.</span>&mdash;Ma voiture est l&agrave;?</p>

<p class="stage">Il d&eacute;signe la droite.</p>

<p><span class="smcap">Gennarino</span>.&mdash;Oui, Excellence, avec Fabio.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> prenant son chapeau.</span>&mdash;Dis &agrave; Fabio de faire le tour et d'aller
m'attendre sur la place, devant la grande porte... Apr&egrave;s quoi tu
viendras tout mettre en ordre. Allons, vivement, d&eacute;p&ecirc;che-toi!</p>

<p><span class="smcap">Gennarino</span>.&mdash;Oui, Excellence!</p>

<p class="stage">Il sort en tournant par la droite. Les cierges s'allument au fond et l'on
commence &agrave; voir de tous c&ocirc;t&eacute;s les fid&egrave;les, hommes et femmes.</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> allant allumer les cierges devant la Madone.</span>&mdash;Alors, Votre
Excellence a d&eacute;j&agrave; entendu parler de cette victoire de Marengo?</p>

<p><span class="smcap">Mario</span>,<span class="stage"> anxieux, regardant du c&ocirc;t&eacute; de la grille.</span>&mdash;Oui!</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> m&ecirc;me jeu, lui tournant le dos et riant.</span> Joseph est ross&eacute;... Ah!
Ah! Qu'est-ce qui a sur les doigts?... C'est Joseph!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> m&ecirc;me jeu.</span>&mdash;Joseph?...</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Oui... oui... le Bonaparte en carton... Ah! Ah! Celui qui
franchit les Alpes avec ses canons!... Farceur, va! C'est &agrave; se
tordre!...</p>

<p class="stage">Angelotti para&icirc;t vaguement, ouvrant l'autre grille et disparaissant dans
l'ombre.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> &agrave; lui-m&ecirc;me.</span>&mdash;Enfin!...</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Vous dites?...</p>

<p><span class="smcap">Mario</span>.&mdash;Rien! <span class="stage">(L'attirant &agrave; lui pour d&eacute;tourner son attention.)</span> Tenez,
p&egrave;re Eus&egrave;be, merci et bonsoir!...</p>

<p class="stage">Il s'en va vivement par le fond, &agrave; gauche.</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Il est vex&eacute; tout de m&ecirc;me, le jacobin!... Trois Pauli! <span class="stage">(Faisant
la grimace.)</span> C'est trop peu!</p>

<p class="stage">Chants d'&eacute;glise, au fond, tr&egrave;s affaiblis, et pri&egrave;res.</p>

<p>EUSEBE, <span class="smcap">Scarpia</span>, SCHIARRONE <span class="smcap">Agents</span>.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne VIII</h3>

<p class="center">GENNARINO</p>

<p class="stage">Ils entrent par la droite, sur les chants tr&egrave;s &eacute;touff&eacute;s qui
s'interrompent et reprennent par intervalles pendant la sc&egrave;ne.</p>


<p><span class="smcap">Scarpia</span>,<span class="stage"> apr&egrave;s &ecirc;tre entr&eacute;, en silence, et avoir jet&eacute; un coup d'&oelig;il, &agrave;
mi-voix.</span>&mdash;Gardez toutes les portes! Visitez l'&eacute;glise et faites votre
besogne, sans trop &eacute;veiller l'attention. <span class="stage">(Quatre agents remontent
lentement et disparaissent par les deux c&ocirc;t&eacute;s du fond. Au sacristain qui
descend et le reconnaissant salue jusqu'&agrave; terre.)</span> Viens &ccedil;a, bonhomme. Tu
es le sacristain?</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> tremblant.</span>&mdash;Oui, Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Un criminel, &eacute;vad&eacute; du ch&acirc;teau Saint-Ange, a pass&eacute; la nuit dans
cette &eacute;glise; il peut y &ecirc;tre encore.</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> tremblant.</span>&mdash;Ah! mon Dieu! Ici!</p>

<p><span class="smcap">Scarpia</span>.&mdash;O&ugrave; est la chapelle des Angelotti?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;De ce c&ocirc;t&eacute;, Excellence. La voici.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; Schiarrone.</span>&mdash;Voyez... <span class="stage">(Schiarrone et un agent entrent dans la
chapelle. Murmures de pri&egrave;res au fond. Schiarrone repara&icirc;t.)</span> Eh bien?...</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Personne, Excellence. La chapelle est vide.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Trop tard. L'homme s'est enfui au coup de canon. Aucune trace
de son passage?</p>

<p><span class="smcap">Schiarrone</span>,<span class="stage"> montrant dans les mains de l'autre agent les objets
d&eacute;sign&eacute;s.</span>&mdash;Pardon, Excellence. Divers objets de toilette. Un miroir, des
ciseaux, des rasoirs... et des cheveux &agrave; terre.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Est-ce tout?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Oui, Excellence. <span class="stage">(L'autre agent repara&icirc;t avec un &eacute;ventail.)</span>
Oh! non... Un &eacute;ventail.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Donnez. Ceci faisait partie de la toilette. <span class="stage">(Il ouvre
l'&eacute;ventail.)</span> Une couronne de marquise. C'est bien cela... l'&eacute;ventail de
l'Attavanti qu'il aura oubli&eacute; dans sa h&acirc;te, ou jug&eacute; superflu... Rien
autre de tel?... Aucun ajustement de femme?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Aucun, Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;C'est donc bien sous ce d&eacute;guisement qu'il s'est enfui. Mais
o&ugrave;?... Qui peut lui venir en aide?... <span class="stage">(A Eus&egrave;be.)</span> Bonhomme! Tu n'as rien
remarqu&eacute; de particulier autour de cette chapelle?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Rien, Excellence... Ni avant, ni apr&egrave;s l'ouverture des portes.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ah! tu as ferm&eacute; l'&eacute;glise?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Comme &agrave; l'ordinaire.</p>

<p><span class="smcap">Scarpia</span>.&mdash;A clefs, bien entendu?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Sauf cette porte, quelqu'un restant &agrave; l'int&eacute;rieur.</p>

<p><span class="smcap">Scarpia.</span>.&mdash;Et qui donc?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Le peintre qui travaille &agrave; ce tableau.</p>

<p><span class="smcap">Scarpia</span>,&mdash;Et ce peintre s'appelle?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Cavaradossi.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Allons donc!... Nous br&ucirc;lons... Ah! le chevalier
Cavaradossi!... Un lib&eacute;ral, comme monsieur son p&egrave;re... <span class="stage">(En ce moment
Gennarino, qui, depuis son retour, a tout rang&eacute; sur l'&eacute;chafaudage,
traverse avec le panier pour sortir.)</span> Que porte cet enfant?...</p>

<p><span class="smcap">Gennarino</span>.&mdash;Excellence, c'est le panier o&ugrave; je mets tous les jours le
go&ucirc;ter de mon ma&icirc;tre.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Il est vide.</p>

<p><span class="smcap">Gennarino</span>.&mdash;Comme Votre Excellence peut voir.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ton ma&icirc;tre fait si grand honneur &agrave; tes provisions?</p>

<p><span class="smcap">Gennarino</span>.&mdash;Oh! Jamais, Excellence... C'est bien la premi&egrave;re fois. Le
vin, c'est toujours p&egrave;re Eus&egrave;be qui le boit.</p>

<p><span class="smcap">Eus&egrave;be</span>,<span class="stage"> protestant.</span>&mdash;Si l'on peut!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Silence. <span class="stage">(Il fait signe au petit de s'&eacute;loigner.)</span> Cela suffit
et me para&icirc;t fort clair!... <span class="stage">(A Eus&egrave;be.)</span> Le chevalier &eacute;tait ici &agrave; ton
retour?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Oui, Excellence, il part &agrave; l'instant!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Tu l'as vu seul?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Comme toujours, quand il travaille, sauf visites de certaine
dame.</p>

<p><span class="smcap">Scarpia</span>.&mdash;La Tosca?</p>

<p><span class="smcap">Eus&egrave;be</span>.&mdash;Et, sans doute, elle est venue tant&ocirc;t, si j'en crois ces fleurs
qui n'&eacute;taient pas l&agrave; &agrave; mon d&eacute;part.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oui, la Tosca est fid&egrave;le &agrave; l'Eglise et
au roi. Ce n'est pas elle qui trahirait!... Toutefois, nous la
surveillerons. <span class="stage">(Les agents reparaissent. Pr&eacute;lude des orgues qui ne cesse
plus.)</span> Eh bien, Calometti?</p>

<p><span class="smcap">L'Agent</span>.&mdash;Rien, Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Aucune personne suspecte?</p>

<p><span class="smcap">L'Agent</span>.&mdash;Aucune.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Nous l'avons manqu&eacute; de quelques minutes!... C'est assez, pour
l'instant!... Messieurs, allons rendre gr&acirc;ce au dieu des arm&eacute;es qui nous
a donn&eacute; la victoire!... Et prions la sainte Madone... <span class="stage">(Il se courbe
devant elle.)</span> de b&eacute;nir nos efforts dans cette autre guerre que nous
faisons &agrave; l'impi&eacute;t&eacute;!...</p>

<p class="stage">Il met un genou &agrave; terre. Tous font comme lui. Le chant des orgues &eacute;clate
avec toutes les voix chantant le <i>Te Deum</i>.</p>


<h3>RIDEAU</h3>



<hr style="width: 65%;" />
<h2><a name="ACTE_II" id="ACTE_II"></a>ACTE II</h2>

<p><i>Une grande salle au palais Farn&egrave;se. Au fond, trois fen&ecirc;tres sur balcon,
dominant la place illumin&eacute;e. A gauche et &agrave; droite, troisi&egrave;me plan,
portes lat&eacute;rales, deuxi&egrave;me plan &agrave; droite, estrade des musiciens, &agrave;
gauche, glace, et, en avant, estrade et si&egrave;ge pour la reine. Premier
plan, &agrave; droite et &agrave; gauche, portes. A droite, canap&eacute;. Toute la sc&egrave;ne est
occup&eacute;e par des tables de jeux, avec joueurs des deux sexes. Invit&eacute;s
debout, allant et venant, au fond.</i></p>

<p class="center">TREVILHAC, CAPREOLA, LE MARQUIS.</p>


<h3>Sc&egrave;ne premi&egrave;re</h3>

<p class="center">ATTAVANTI, TRIVULCE</p>

<p class="stage">D&egrave;s le lever, menuet, musique d'orchestre, dans les salons lointains.
Attavanti et Trivulce sont en vue, &agrave; une table de jeu. Tr&eacute;vilhac et
Capr&eacute;ola entrent par la gauche premier plan, et, causant, viennent
s'asseoir &agrave; gauche sur le fauteuil et la chaise gauche premier plan:
pendant toute la sc&egrave;ne, mouvement des joueurs, rires &eacute;touff&eacute;s, bruits
de jetons, etc. Les joueurs se d&eacute;placent, se remplacent. De nouveaux
venus entrent, saluant, vont et viennent; agitation constante et
bourdonnement de voix.</p>


<p><span class="smcap">Capr&eacute;ola</span>,<span class="stage"> entrant avec des programmes de satin &agrave; la main et continuant
une conversation commenc&eacute;e dans la coulisse.</span>&mdash;Et alors, monsieur?...</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Et alors, monsieur, mon p&egrave;re, qui ne se faisait pas illusion
sur la capacit&eacute; du feu roi Louis XVI, me dit, un jour: &laquo;Cela se g&acirc;te...&raquo;
mon ami, allons-nous-en!...</p>

<p><span class="smcap">Capr&eacute;ola</span>,<span class="stage"> apr&egrave;s lui avoir fait signe de s'asseoir sur le fauteuil, &agrave;
gauche.</span>&mdash;Et Votre Excellence a &eacute;migr&eacute;?...</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> s'assied. Capr&eacute;ola, apr&egrave;s lui, s'assied sur la chaise.</span>&mdash;Et
mon Excellence a &eacute;migr&eacute;, et, depuis dix ans, nous errons de ville en
ville, P&eacute;tersbourg, Londres ou Vienne; mais tout cela ne fait pas
oublier la France, et mon cher Paris me manque bien.</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;On ne doit pas y &ecirc;tre gai, ce soir, &agrave; Paris?</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Aussi, ce propre &agrave; rien de Bonaparte, qui va se faire battre
par votre M&ecirc;las.</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Plaignez-vous!... Cette victoire-l&agrave; vous rendra peut-&ecirc;tre
votre patrie.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Eh, oui! mais le moyen de se r&eacute;jouir comme proscrit, en
enrageant comme Fran&ccedil;ais!</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Enfin, votre exil ne sera plus maintenant de longue dur&eacute;e et
nous aviserons &agrave; vous faire patienter jusqu'&agrave; la paix. Vous arrivez
bien, du reste. La pr&eacute;sence de Sa Majest&eacute; la reine Caroline donne &agrave; la
ville quelque animation... Et la venue prochaine de Sa Saintet&eacute; sera le
signal de grandes r&eacute;pouissances. Enfin Rome a de quoi vous distraire,
et, pourvu qu'on ne se m&ecirc;le ni de politique, ni de religion, la libert&eacute;
y est compl&egrave;te.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Je n'y suis que depuis trois jours, et la vie m'y para&icirc;t
fort aimable.</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Une grande bonhomie, monsieur, surtout dans les rapports de
la galanterie.</p>

<p class="stage">Tr&eacute;vilhac regardant la table de milieu o&ugrave; les joueurs choisissent les
cartes sur les genoux des dames, leurs partenaires, et les posent, sur
La table o&ugrave; les cartes circulent.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Oui-da!... Je vois ici, par exemple, un jeu de cartes on ne
peut plus affriolant.</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Ce groupe?...</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;De jeunes dames si court-v&ecirc;tues et de petits monsignori si
coquets. Comment appelez-vous, monsieur, ce jeu badin o&ugrave; les cavaliers
cueillent les cartes sur les genoux des dames?</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Le minchiate, invent&eacute; dit-on par Michel-Ange.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Je ne l'aurais jamais cru si fol&acirc;tre.</p>

<p><span class="smcap">Capr&eacute;ola</span>,<span class="stage"> se levant &agrave; la vue de la princesse qui descend entour&eacute;e de
dames, salu&eacute;e par les joueurs qui se l&egrave;vent &agrave; son passage et rendent les
saluts.</span>&mdash;Votre Excellence d&eacute;sire-t-elle que je la pr&eacute;sente &agrave; la
princesse Orlonia, dame de la reine.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> debout.</span>&mdash;Comment donc, je vous en prie.</p>

<p><span class="smcap">Capr&eacute;ola</span>,<span class="stage"> &agrave; la princesse, apr&egrave;s l'avoir salu&eacute;e.</span>&mdash;Monsieur le vicomte de
Tr&eacute;vilhac, &eacute;migr&eacute; fran&ccedil;ais.</p>

<p><span class="smcap">La Princesse</span>.&mdash;Soyez &agrave; Rome le bienvenu, monsieur. Son Excellence
a-t-elle &eacute;t&eacute; pr&eacute;sent&eacute;e &agrave; la reine?</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Ce matin m&ecirc;me, princesse, et Sa Majest&eacute; a daign&eacute; me convier
&agrave; cette f&ecirc;te, &agrave; laquelle je suis bien forc&eacute; de prendre part, comme
royaliste, mais sans plaisir patriotique, je vous prie de le croire.</p>

<p><span class="smcap">La Princesse</span>,<span class="stage"> regardant le programme sur satin blanc que lui a remis
Capr&eacute;ola.</span>&mdash;Ah! Paisiello nous promet une cantate.</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Chant&eacute;e par la Tosca.</p>

<p class="stage">Il remet un programme &agrave; Tr&eacute;vilhac.</p>

<p><span class="smcap">La Princesse</span>.&mdash;Votre Excellence a-t-elle entendu la Tosca?</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Pas encore, madame. J'arrive &agrave; peine.</p>

<p><span class="smcap">La Princesse</span>.&mdash;Vous aurez l&agrave;, monsieur, un vrai r&eacute;gal d'amateur. La
Tosca est une artiste incomparable.</p>

<p class="stage">Capr&eacute;ola causant avec les dames remonte &agrave; la table du milieu.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> d&eacute;signant le marquis Attavanti qui cause et rit bruyamment
debout, &agrave; une table de droite, derri&egrave;re un joueur.</span>&mdash;Pardon, princesse,
excusez ma curiosit&eacute;. Quel est, je vous prie, ce personnage, dont le
ventre a tant d'importance?</p>

<p><span class="smcap">La Princesse</span>.&mdash;Monsieur, c'est le mari de la plus jolie femme de Rome.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Il en a bien l'air. Et ce gentilhomme de bonne mine qui lui
parle?</p>

<p><span class="smcap">La Princesse</span>.&mdash;Le vicomte Trivulce; c'est le cavalier servant de sa
femme, autrement dit, son &laquo;sigisb&eacute;e...&raquo;</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Son amant?</p>

<p><span class="smcap">La Princesse</span>.&mdash;Oh! pardon, cela diff&egrave;re. <span class="stage">(A Attavanti qui descend &agrave;
eux.)</span> N'est-Ce pas, marquis?</p>

<p><span class="smcap">Attavanti</span>.&mdash;Princesse?</p>

<p><span class="smcap">La Princesse</span>.&mdash;J'explique &agrave; M. de Tr&eacute;vilhac, qui est Fran&ccedil;ais,
<span class="stage">(Salutations.)</span> qu'entre le sigisb&eacute;e et l'amant il y a une diff&eacute;rence...</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> avec complaisance &agrave; Tr&eacute;vilhac, tandis que la princesse
remonte.</span>&mdash;Oh! Consid&eacute;rable! L'amant est
vin larron d'honneur introduit frauduleusement, dans le m&eacute;nage. Le
sigisb&eacute;e est un galant officiel, d&ucirc;ment autoris&eacute; &agrave; faire sa cour, avec
mesure et discr&eacute;tion.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Vous excuserez, monsieur le marquis, un nouveau d&eacute;barqu&eacute;,
tr&egrave;s ignorant de vos m&oelig;urs italiennes.</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> assis dans le fauteuil.</span>&mdash;Et c'est ici leur sup&eacute;riorit&eacute;,
monsieur. Nous avons constat&eacute; que, dans tout m&eacute;nage, la femme ne se
prive pas volontiers d'un galant qui lui rende des soins assidus.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> assis sur la chaise.</span>&mdash;Ma petite exp&eacute;rience m'avait d&eacute;j&agrave;
fourni les m&ecirc;mes conclusions.</p>

<p><span class="smcap">Attavanti</span>.&mdash;D&egrave;s lors, pourquoi lutter contre un fait qui s'impose? Ne
vaut-il pas mieux l'accepter, pour le rendre inoffensif, et m&ecirc;me en
tirer quelque avantage?</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Eh! oui-da...</p>

<p><span class="smcap">Attavanti</span>.&mdash;Laisser &agrave; la femme le choix de ce galant, c'est courir le
risque qu'elle donn&eacute; la pr&eacute;f&eacute;rence &agrave; quelque bell&acirc;tre sans relations et
sans influence. Choisissons-le nous-m&ecirc;mes, riche et bien apparent&eacute;; ce
n'est plus qu'agr&eacute;ment et profit pour tout le monde.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Admirablement raisonn&eacute;.</p>

<p><span class="smcap">Attavanti</span>.&mdash;C'est ainsi, monsieur, que l'usages s'est &eacute;tabli parmi nous,
quand nous marions une fille de condition, de choisir dans son entourage
un cavalier servant qui, fasse honneur &agrave; la famille par son cr&eacute;dit,
plaisir, &agrave; madame par ses fa&ccedil;ons d'&ecirc;tre... Les parents des nouveaux
&eacute;poux se r&eacute;unissent &agrave; cet effet. On passe en revue les candidats. On
p&egrave;se les m&eacute;rites respectifs. La jeune &eacute;pouse consult&eacute; dit son petit
mot!... &laquo;Le cousin un tel lui sourirait assez!&raquo; Examinons le cousin!...
Il est discut&eacute;, &eacute;lu! Le mari court &agrave; lui, les bras ouverts; toute la
famille lui donne l'accolade, et, de ce jour, monsieur, il est aux
ordres de madame, qu'il accompagne &agrave; l'&eacute;glise, &agrave; l'Op&eacute;ra, aux
conversations!... Et nul ne songe &agrave; s'en &eacute;tonner. Ce qui serait vraiment
choquant, c'est qu'elle y par&ucirc;t au bras de son mari!</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Mais c'est charmant, monsieur, tout &agrave; fait charmant!</p>

<p><span class="smcap">La Princesse</span>,<span class="stage"> redescendant, au marquis.</span>&mdash;Ne verrons-nous pas, ce soir,
la marquise? Je l'ai cherch&eacute;e vainement.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Eh! sans doute. Je m'en suis &eacute;tonn&eacute; moi-m&ecirc;me. Elle n'est
pas &agrave; Rome, para&icirc;t-il!</p>

<p><span class="smcap">La Princesse</span>.&mdash;Ah! Bah!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Oui... Trivulce vient de me l'apprendre. <span class="stage">(Appelant Trivulce
qui a c&eacute;d&eacute; sa place &agrave; la table de jeu.)</span> Trivulce!</p>

<p><span class="smcap">Trivulce</span>,<span class="stage"> descendant, entre le marquis et la princesse.</span>&mdash;Marquis...</p>

<p><span class="smcap">Attavanti</span>.&mdash;Dites &agrave; madame, je vous prie, ce que vous savez de la
marquise.</p>

<p><span class="smcap">Trivulce</span>.&mdash;La marquise, princesse, est &agrave; Frascati.</p>

<p><span class="smcap">La Princesse</span>.&mdash;Un jour de f&ecirc;te?</p>

<p><span class="smcap">Trivulce</span>.&mdash;Votre Excellence n'ignore pas' l'&eacute;vasion de son fr&egrave;re?</p>

<p><span class="smcap">La Princesse</span>.&mdash;Certes.</p>

<p><span class="smcap">Trivulce</span>.&mdash;La marquise a pens&eacute; que, dans de telles circonstances, il
n'&eacute;tait pas d&eacute;cent &agrave; elle de para&icirc;tre ici, ce soir, et m'a charg&eacute;
d'offrir &agrave; la reine des excuses que Sa Majest&eacute; a bien voulu agr&eacute;er.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Sa Majest&eacute; est trop bonne. C'est pr&eacute;cis&eacute;ment par sa pr&eacute;sence
que la marquise devait protester contre l'insolente &eacute;vasion de monsieur
son fr&egrave;re, afin de bien &eacute;tablir qu'elle n'y est pour rien... ni moi non
plus; moi surtout.</p>

<p><span class="smcap">La Princesse</span>.&mdash;Personne ne le croira, marquis!...</p>

<p><span class="smcap">Trivulce</span>.&mdash;On vous conna&icirc;t trop!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Je l'esp&egrave;re!... Mais si Trivulce faisait son devoir, il
irait de ce pas &agrave; Frascati, et ram&egrave;nerait la marquise cette nuit m&ecirc;me,
pour qu'elle par&ucirc;t au moins au souper.</p>

<p><span class="smcap">Trivulce</span>.&mdash;Ma foi, marquis, tentez-le vous-m&ecirc;me, car, pour moi, je n'y
r&eacute;ussirais pas.</p>

<p><span class="smcap">Attavanti</span>.&mdash;C'est donc, mon cher, que vous n'avez sur ma femme aucun
empire, et c'est bien ridicule, vous en conviendrez!...</p>

<p class="stage">Il lui tourne le dos, et Trivulce s'&eacute;loigne un peu honteux. La princesse
s'assied sur ce canap&eacute;, entour&eacute;e de courtisans.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> &agrave; mi-voix, &agrave; Capr&eacute;ola descendu &agrave; gauche.</span> Comme discussion de
m&eacute;nage, on ne trouvera pas mieux!</p>

<p><span class="smcap">Un Monsignor</span>,<span class="stage"> qui joue &agrave; la table du milieu, &agrave; Attavanti.</span>&mdash;Eh bien,
marquis, voici de glorieuses nouvelles.</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> allant &agrave; lui, &agrave; l'adresse de tous, qui
l'&eacute;coutent.</span>&mdash;Admirables, monsignor!... Du reste, de toutes parts!...
Ainsi, je re&ccedil;ois des lettres de Naples... on ne peut plus
satisfaisantes. La terre de labour est absolument pacifi&eacute;e par le
colonel Pezza.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Pardon... le colonel?...</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Pezza.</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> avec complaisance.</span>&mdash;Autrement dit Fra Diavolo!</p>

<p class="stage">Les joueurs de milieu se dispersent.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Le bandit?</p>

<p><span class="smcap">Attavanti</span>.&mdash;Ah! Oui!... Jadis, il a eu quelques petites affaires. Mais
cela est oubli&eacute;!... Et, avec ses honn&ecirc;tes brigands, il a rendu de tels
services &agrave; la cause royale, que Sa Majest&eacute; l'a fait colonel, baron, et
lui a donn&eacute; le cordon de Saint-Georges.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> &agrave; lui-m&ecirc;me.</span>&mdash;Ce n'est pas celui-l&agrave; que je lui aurais donn&eacute;.</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> gagnant la droite.</span>&mdash;Tr&egrave;s bonnes nouvelles &eacute;galement de Sa
Majest&eacute; qui a p&ecirc;che un esturgeon de grosseur fabuleuse.</p>

<p><span class="smcap">Tous</span>,<span class="stage"> avec satisfaction.</span>&mdash;Ah!</p>

<p><span class="smcap">Attavanti</span>.&mdash;...De lady Hamilton, plus en beaut&eacute; que jamais... et de
l'amiral Nelson, en ce moment &agrave; Malte, que les Anglais occupent
provisoirement.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Si vous attendez qu'ils vous le rendent!...</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> assis &agrave; la table de milieu, abandonn&eacute;e par les joueurs.</span>&mdash;En
somme, la guerre est finie!... Joubert tu&eacute;, Macdonald disparu, Mass&eacute;na
terrass&eacute;, Bonaparte en miettes, Moreau dans une position
&eacute;pouvantable!... <span class="stage">(Il indique un champ de bataille sur la table, entour&eacute;e
par les joueurs.)</span> M. de M&ecirc;las va le prendre en flanc, M. de Kray va le
prendre en t&ecirc;te, M. de Reuss va le prendre en queue!... Avant quinze
jours, nous aurons culbut&eacute; les Fran&ccedil;ais dans le Rhin.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> agac&eacute;, entre ses dents.</span>&mdash;Culbut&eacute;, culbut&eacute;!... On ne culbute
pas les Fran&ccedil;ais comme cela.</p>

<p class="stage">Mouvement de surprise.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Pla&icirc;t-il?</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.<span class="stage"> &agrave; haute voix.</span>&mdash;Ne dirait-on pas que Monsieur n'a qu'&agrave; sortir
son ventre pour que les Fran&ccedil;ais d&eacute;talent comme des lapins.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Permettez!</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Mais non, monsieur, pr&eacute;cis&eacute;ment... Je ne permets pas!</p>

<p class="stage">Il lui tourne le dos et remonte par la gauche.</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> ahuri, debout.</span>&mdash;Moi qui croyais lui faire plaisir!</p>

<p><span class="smcap">Tous</span>.&mdash;Oui!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Ces Fran&ccedil;ais sont tous fous!</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne II</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, SCARPIA, puis SCHIARRONE</p>


<p><span class="smcap">La Princesse</span>.&mdash;Voici M. le r&eacute;gent.</p>

<p class="stage">l'orchestre, dans la coulisse, joue une gavotte. Scarpia entre par la
gauche, premier plan, s'avance, est salu&eacute;, et saluant.</p>

<p><span class="smcap">La Princesse</span>,<span class="stage"> debout, &agrave; Scarpia, qui vient lui baiser la main.</span>&mdash;Rien
encore d'Angelotti?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Rien!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Tant pis!</p>

<p><span class="smcap">Trivulce</span>,<span class="stage"> &agrave; la princesse.</span>&mdash;Princesse, &ecirc;tes-vous des n&ocirc;tres, pour le
pharaon?</p>

<p><span class="smcap">La Princesse</span>.&mdash;Volontiers!</p>

<p class="stage">Ils remontent &agrave; la table de jeu au milieu d'autres joueurs, et Scarpia
reste seul &agrave; l'avant-sc&egrave;ne. Les autres personnages se groupent au fond
causant assis et debout avec les dames. D'autres vont sur le balcon.</p>

<p><span class="smcap">Schiarrone</span>,<span class="stage"> entr&eacute; depuis quelque temps et mis tr&egrave;s &eacute;l&eacute;gamment, bas, &agrave;
l'oreille du baron en le saluant.</span>&mdash;Monsieur le baron...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; mi-voix.</span>&mdash;Ah! C'est toi, Schiarrone!
<span class="stage">(Il s'assied &agrave; gauche dans le fauteuil. Schiarrone de m&ecirc;me, sur la
chaise.)</span> Eh bien?...</p>

<p><span class="smcap">Schiarrone</span>,<span class="stage"> bas.</span>&mdash;Eh bien, monsieur le baron, buisson creux.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ah!...</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Nos hommes ont cern&eacute; le palais Cavaradossi... Le chevalier
n'a pas donn&eacute; signe de
vie. Impatient&eacute;, j'ai donn&eacute; l'ordre &agrave; Tibaldi d'escalader le mur du
jardin et de p&eacute;n&eacute;trer dans la maison dont les portes et les fen&ecirc;tres
sont ouvertes. Il a tout visit&eacute;, de la cave au grenier. N&eacute;ant.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Il est en compagnie de l'autre... c'est &eacute;vident. Mais o&ugrave;? La
valetaille ne lui conna&icirc;t pas d'autre logis?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Aucun!... Le chevalier s'absente, souvent, des journ&eacute;es,
des nuits enti&egrave;res. Mais, sans jamais dire o&ugrave; il va. C'est un ruse qui
se sait suspect et se m&eacute;fie.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oui, comme le renard, il a plusieures g&icirc;tes... Et la Tosca?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Rien non plus de ce c&ocirc;t&eacute;. La Tosca est rentr&eacute;e chez elle,
apr&egrave;s sa r&eacute;p&eacute;tition, a soup&eacute; seule, s'est mise &agrave; sa toilette et vient
d'arriver au palais. Dans tout cela, pas ombre de Cavaradossi.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et l'Attavanti?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;La surveillance de sa maison n'a rien donn&eacute; non plus. La
marquise est &agrave; Frascati.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Je le sais, mais j'esp&eacute;rais que, l'affaire &eacute;tant manqu&eacute;e de ce
c&ocirc;t&eacute;, un avis secret la ram&egrave;nerait &agrave; Rome, qu'elle ferait acte de
pr&eacute;sence ce soir au palais, pour d&eacute;tourner les soup&ccedil;ons, et que, par
l'intimidation, la menace, et, au pis aller, son arrestation...</p>

<p><span class="smcap">Schiarrone</span>,<span class="stage"> surpris.</span>&mdash;La marquise?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et pourquoi pas? Sa complicit&eacute; est assez prouv&eacute;e par
l'&eacute;ventail!</p>

<p><span class="smcap">Schiarrone</span>.&mdash;M. le marquis est si bien en cour...</p>

<p><span class="smcap">Scarpia</span>.&mdash;...Qu'il n'aurait garde de se compromettre en intervenant pour
sa femme: mais ce sont l&agrave; paroles inutiles, puisque la marquise est
absente.</p>

<p><span class="smcap">Schiarrone</span>.&mdash;M. le baron croit vraiment la Tosca &eacute;trang&egrave;re &agrave; tout ceci?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Que sais-je?... Cet homme est bien fin pour mettre une femme
dans sa confidence, celle-l&agrave; surtout qui est des n&ocirc;tres... Nous allons
bien voir, du reste, car la voici... <span class="stage">(il se l&egrave;ve.)</span> Nos hommes Sont en
bas?</p>

<p><span class="smcap">Schiarrone</span>,<span class="stage"> debout.</span>&mdash;Oui. Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Qu'ils y restent!... Et toujours &agrave; ma port&eacute;e!</p>

<p class="stage">Ici la musique cesse. Schiarrone sort par la gauche.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne III</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, FLORIA</p>

<p class="stage">Elle entre en grande toilette par la seconde porte &agrave; droite, entour&eacute;e de
galants et donnant sa main &agrave; baiser &agrave; Capr&eacute;ola, Trivulce, Attavanti et &agrave;
tous les petits monsignori qui se disputent cet honneur.</p>


<p><span class="smcap">Attavanti</span>.&mdash;Ah! Voici la charmante, l'exquise, la divine!</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;On ne sait jamais, diva, quel plaisir est le plus grand: de
vous voir ou de vous entendre.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> gaiement, descendant.</span>&mdash;Ainsi, jugez, quand on a les deux &agrave; la
fois... <span class="stage">(Sans y prendre garde, donnant tant&ocirc;t la main droite &agrave; baiser,
tant&ocirc;t la gauche, elle tend l'une machinalement &agrave; Tr&eacute;vilhac qui s'en
empare et la baise si longuement, qu'elle s'&eacute;tonne et se retourne et le
regarde, surprise de ne pas le conna&icirc;tre.)</span> Ah! Pardon, un inconnu, il y
a maldonne.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Alors, signora, coup nul... Recommen&ccedil;ons!...</p>

<p class="stage">Il r&eacute;it&egrave;re.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> riant.</span>&mdash;Fran&ccedil;ais, n'est-ce pas? Cela se voit!</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;A l'accent?...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Des baisers, oui.</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;M. le chevalier de Tr&eacute;vilhac, que j'ai l'honneur de vous
pr&eacute;senter.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> riant.</span>&mdash;Il est bien temps! <span class="stage">(Tout en descendant, elle arrive &agrave;
Scarpia qui, silencieusement, lui baise la main.)</span> Ah! bonjour, baron...
Eh bien! Et votre fugitif?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Son sort, vous int&eacute;resse?</p>

<p><span class="smcap">Floria</span>.&mdash;Eh! oui, le pauvre!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Un criminel d'Etat! Vous plaignez ce mis&eacute;rable?.</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! ma foi, baron, un homme qui fuit, la potence n'est plus un
mis&eacute;rable!... C'est un malheureux.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et s'il frappait &agrave; votre porte, vous l'ouvririez?</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! tout de suite.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> toujours souriant.</span>&mdash;Savez-vous que VOUS y joueriez cette jolie
t&ecirc;te?...</p>

<p><span class="smcap">Floria</span>.&mdash;Raison de plus!... <span class="stage">(Elle se d&eacute;tourne.)</span> Ah! bonsoir, princesse.</p>

<p class="stage">Elle continue &agrave; parler bas, &agrave; rire, etc., avec d'autres empress&eacute;es. Les
domestiques reportent au fond les si&egrave;ges qui sont &agrave; gauche de la grande
table pour pr&eacute;parer l'entr&eacute;e de la reine.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> seul &agrave; l'avant-sc&egrave;ne, la suivant des yeux.</span>&mdash;Est-ce ignorance,
ou bravade?</p>

<p><span class="smcap">Un huissier de la chambre</span>,<span class="stage"> au fond &agrave; droite, a voix tr&egrave;s
haute.</span>&mdash;Messieurs, la reine!</p>
<hr style="width: 5%;" />


<h3>Sc&egrave;ne IV</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, MARIE-CAROLINE, DIEGO NASELLI, <span class="smcap">Prince d'Aragon</span>, LE GENERAL
FR&OElig;LICH, <span class="smcap">Officiers anglais, napolitains, autrichiens</span>, LE DUC D'ASCOLI,
PAISIELLO, <span class="smcap">Cardinaux, monsignori, musiciens, choristes</span>, etc.</p>

<p class="stage">Tandis que les domestiques enl&egrave;vent la table et les si&egrave;ges devant
l'estrade, et les emportent dans la coulisse par le fond, tous les
joueurs se l&egrave;vent et s'effacent pour faire place &agrave; la reine qui entre
par la seconde porte de gauche, et descend, suivie &agrave; deux pas de
distance par le prince d'Aragon et le g&eacute;n&eacute;ral Fr&oelig;lich. La reine
descend, salu&eacute;e par tous, et s'arr&ecirc;te devant Floria qui lui fait une
grande r&eacute;v&eacute;rence, tandis que le prince d'Aragon remet un programme &agrave; la
reine.</p>


<p><span class="smcap">Marie-Caroline</span>.&mdash;Bonjour, ma ch&egrave;re. Etes-vous en voix, ce soir?</p>

<p><span class="smcap">Floria</span>.&mdash;Je ferai en sorte que Votre Majest&eacute; ne soit pas trop m&eacute;contente
de son humble servante.</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Est-ce r&eacute;ussi, au moins, cette cantate?</p>

<p><span class="smcap">Floria</span>.&mdash;Je crois que Votre Majest&eacute; en sera satisfaite.</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Paisiello a bien des sottises &agrave; se faire pardonner.</p>

<p class="stage">Paisiello, &agrave; droite, &agrave; l'&eacute;cart, reste tr&egrave;s humble sous les regards
tourn&eacute;s vers lui.</p>

<p><span class="smcap">Floria</span>.&mdash;Je puis assurer &agrave; Votre Majest&eacute; qu'il est encore plus repentant
que coupable.</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Bon, ma ch&egrave;re, ne parlez pas; mais chantez pour lui;
cela suffira peut-&ecirc;tre. <span class="stage">(Elle se d&eacute;tourne. Paisiello remonte, enchant&eacute;.
La reine, &agrave; Attavanti.)</span> Bonsoir, marquis!... <span class="stage">(Apercevant Scarpia.)</span> Ah!
C'est toi, Scarpia!... <span class="stage">(Elle descend un peu, et se trouve isol&eacute;e avec
lui, &agrave; l'avant-sc&egrave;ne; les autres se retirent par discr&eacute;tion.)</span> Eh bien,
quelles nouvelles d'Angelotti?</p>

<p class="stage">Le prince d'Aragon et Trivulce, &agrave; droite, avec la Tosca.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Bien de positif, encore, madame, sinon qu'il n'a pas d&ucirc;
quitter Rome.</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Prends garde que cette aventure ne te soit fatale. Tu
as bien des ennemis.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Les m&ecirc;mes que Votre Majest&eacute;!</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Et ces gens-l&agrave; font courir de mauvais bruits sur ton
compte!</p>

<p><span class="smcap">Scarpia</span>.&mdash;J'arr&ecirc;te journellement ceux qui calomnient la reine.</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;On constate qu'Angelotti, enferm&eacute; depuis un an, n'a
r&eacute;ussi &agrave; s'&eacute;chapper que huit jours apr&egrave;s ta venue.</p>

<p><span class="smcap">Scarpia</span>.&mdash;On m'accuserait?...</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Sa s&oelig;ur est riche et belle!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Votre Majest&eacute; me croit coupable?...</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Ta r&eacute;ponse est facile.... Trouve Angelotti!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oh! cette nuit m&ecirc;me...</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Tant mieux pour toi, car j'aurais bien du mal &agrave;
conjurer la mauvaise humeur du roi.</p>

<p class="stage">Elle se d&eacute;tourne. On entend de grands cris sur la place; ritournelle de
la saltarelle.</p>

<p><span class="smcap">Le Prince d'Aragon</span>.&mdash;Votre Majest&eacute; ne donnera-t-elle pas &agrave; ce bon peuple
la joie de lui t&eacute;moigner son adoration?</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Oui, certes! Les braves gens!</p>

<p class="stage">Ch&oelig;ur et orchestre sur le place, jouant la salterelle. Les
acclamations redoublent. La reine remonte vers la fen&ecirc;tre du milieu, &agrave;
droite de la grande table, suivie de son entourage, et s'avance sur le
balcon. Autres personnages en sc&egrave;ne se portent vers les deux autres
fen&ecirc;tres. A la vue de la reine, les vivats ne cessent plus, ainsi que
les chants. Le balcon est envahi par les assistants.</p>

<p><span class="smcap">La foule</span>,<span class="stage"> apr&egrave;s avoir cri&eacute;:</span> &laquo;Vive la reine!&raquo;&mdash;Angelotti!...
Angelotti!... A mort!...</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> &agrave; Capr&eacute;ola</span>.&mdash;Que disent-ils?</p>

<p><span class="smcap">Marie-Caroline</span>,<span class="stage"> sur le seuil de la fen&ecirc;tre du milieu, se tournant vers
Scarpia, seul au milieu de la sc&egrave;ne.</span>&mdash;Tu entends, Scarpia! Ils demandent
la t&ecirc;te d'Angelotti.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> froidement.</span>&mdash;Oui, Majest&eacute;!</p>

<p><span class="smcap">La foule</span>.&mdash;Scarpia! A mort, Scarpia!</p>

<p><span class="smcap">Marie-Caroline</span>,<span class="stage"> m&ecirc;me jeu.</span>&mdash;Et la tienne.</p>

<p class="stage">On rit.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me, regardant fi&egrave;rement le groupe form&eacute; &agrave; gauche par
Capr&eacute;ola, Trivulce, et autres qui ricanent.</span>&mdash;Naturellement, la canaille
romaine serait la plus hideuse des canailles, s'il n'y avait pas la
canaille napolitaine! <span class="stage">(&laquo;Vive la reine! Vive la reine!&raquo; Musique et
ch&oelig;urs sur la place. Les cris s'apaisent. Seule la musique continue.
Scarpia redescend seul devant la table. Tous &eacute;coutant au fond, debout ou
assis, la t&ecirc;te tourn&eacute;e vers la place.)</span> Allons, si Angelotti se d&eacute;robe,
c'est la disgr&acirc;ce prochaine, et ces courtisans qui la flairent font d&eacute;j&agrave;
gorge chaude &agrave; mes d&eacute;pens. Ce n'est pas cette femme que je redoute, mais
l'autre, l'Hamilton, qui veut qu'Angelotti soit pendu et qui ne me
pardonnera jamais sa proie qui lui &eacute;chappe. Un mot de cette Anglaise qui
m&egrave;ne tout l&agrave;-bas, et c'est fait de moi. <span class="stage">(Il descend au fauteuil o&ugrave; il
s'assied.)</span> Voyons, du calme! Que faire? Arr&ecirc;ter Cavaradossi demain, d&egrave;s
qu'il affectera de se faire voir? Et apr&egrave;s? Angelotti sera d&eacute;j&agrave; loin.
C'est avant l'ouverture des portes, qu'il me faut ces deux hommes... Et
comment?... J'ai beau chercher. Je ne vois toujours que cette femme qui
ne sait rien ou qui ne voudra rien dire. <span class="stage">(Il regarde la Tosca en ce
moment &agrave; la balustrade des musiciens, o&ugrave; elle cause avec Paisiello, un
morceau de musique &agrave; la main, d&eacute;chiffrant.)</span> Du moins, contre l'autre,
l'Attavanti, j'avais une arme: cet &eacute;ventail, mais ici... Ici? <span class="stage">(Il
s'arr&ecirc;te frapp&eacute; d'une id&eacute;e subite.)</span> Pourquoi pas la m&ecirc;me? Voyons donc!
Voyons donc! Une femme tr&egrave;s amoureuse, tr&egrave;s passionn&eacute;e!... Avec un
mouchoir, Jago a fait bien du chemin... Ou elle sait et je lui fais tout
dire, ou elle ignore... Et, pardieu, c'est elle qui trouvera, elle
trouvera pour nous! <span class="stage">(Fin de la saltarelle.)</span> Quel policier vaut une femme
jalouse? <span class="stage">(Debout.)</span>...Allons, allons, j'y suis, cette fois... Et, &agrave; la
bonne heure, je me retrouve!</p>

<p class="stage">Pendant ce temps, Floria est venue s'asseoir sur le canap&eacute; &agrave; droite de
la sc&egrave;ne, son morceau de musique &agrave; la main, et Scarpia a travers&eacute; la
sc&egrave;ne, allant &agrave; elle derri&egrave;re le canap&eacute;, par un d&eacute;tour. Orchestre dans
les salons lointains jouant l'andante en <i>sol</i> majeur de la symphonie de
Haydn en <i>r&eacute;</i> majeur.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne V</h3>

<p class="center">FLORIA, SCARPIA, <span class="smcap">Personnages, au fond</span>.</p>


<p><span class="smcap">Scarpia</span>,<span class="stage"> accoud&eacute; sur le canap&eacute; derri&egrave;re Floria, prenant sa main sur le
bras du canap&eacute; et la serrant doucement dans ses deux mains, en
souriant.</span>&mdash;Savez-vous bien, signora, que je pourrais mettre les menottes
&agrave; cette jolie main-l&agrave; et vous envoyer au ch&acirc;teau Saint-Ange?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> tranquillement, occup&eacute;e de son papier, sans retirer sa
main.</span>&mdash;M'arr&ecirc;ter?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Oui-da?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Pourquoi?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Pour &eacute;talage de couleurs s&eacute;ditieuses.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Ma robe?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ce bracelet!... Rubis, diamants et saphirs. Tricolore, tout
bonnement!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement, retirant son bras.</span>&mdash;Ah! C'est vrai!... Si la reine le
voit!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Quelle plaisanterie! Nul que moi n'y prendra garde. Vous &ecirc;tes
trop connue pour votre d&eacute;vouement &agrave; l'&eacute;glise et au roi... <span class="stage">(il s'assied
pr&egrave;s d'elle.).</span> malheureusement!</p>

<p><span class="smcap">Floria</span>.&mdash;Comment! Malheureusement?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> galamment.</span>&mdash;Eh oui! J'aurais plaisir &agrave; vous avoir pour
prisonni&egrave;re.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> gaiement.</span>&mdash;Dans un cachot?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Et sous triples verrous, pour vous emp&ecirc;cher de fuir.</p>

<p><span class="smcap">Floria</span>.&mdash;Et la torture aussi, peut-&ecirc;tre?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Jusqu'&agrave; ce que vous m'aimiez.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> reprenant son papier.</span>&mdash;Si vous n'avez que ce moyen-l&agrave;!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Bon; les femmes ne d&eacute;testent pas un peu de violence.</p>

<p><span class="smcap">Floria</span>.&mdash;C'est qu'en v&eacute;rit&eacute; on fait courir d'assez vilains bruits sur ce
qui se passe l&agrave;-bas, avec les femmes.</p>

<p class="stage">Elle revient &agrave; son papier de musique.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> souriant.</span>&mdash;Bah! Que ne dit-on pas? Ce vieux ch&acirc;teau paye
aujourd'hui pour ses fredaines d'autrefois. C'est au souvenir des Borgia
qu'il doit cette m&eacute;chante renomm&eacute;e. Est-ce que c'est vraiment bien,
cette cantate de Paisiello?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> m&ecirc;me jeu.</span>&mdash;Peuh! Il aurait aussi bien fait de donner cela &agrave; la
Romanelli.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et de ne pas vous troubler si mal &agrave; propos dans vos d&eacute;votions
&agrave; l'&eacute;glise Saint-Andr&eacute;a.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> tournant les feuillets.</span>&mdash;Ah! Vous savez?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oh! par profession, je sais tout.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Il n'y a pas grand m&eacute;rite &agrave; cela: je ne me cache
gu&egrave;re.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> riant.</span>&mdash;C'est vrai! Il est donc bien charmant, ce Fran&ccedil;ais.</p>

<p><span class="smcap">Floria</span>.&mdash;Fran&ccedil;ais?... Il est Romain.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oh! si peu, je veux dire par ses opinions... Comment, bien
pensante comme vous l'&ecirc;tes, pouvez-vous &eacute;changer trois mots avec ce
voltairien sans, lui arracher les yeux.</p>

<p><span class="smcap">Floria</span>.&mdash;C'est que c'est trois mots-l&agrave; sont: je t'aime!</p>

<p><span class="smcap">Scarpia</span>.&mdash;A la bonne heure... Mais on n'aime pas tout le temps?...</p>

<p><span class="smcap">Floria</span>.&mdash;Mais si.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Enfin, vous causez bien un peu, dans l'intervalle. Et, avec
ses id&eacute;es r&eacute;volutionnaires...</p>

<p><span class="smcap">Floria</span>.&mdash;Bah! L'amour songe bien &agrave; cela. Vous savez la r&eacute;ponse de la
Venotti au roi qui lui reprochait d'aimer un sans-culotte. &laquo;Ah! ma foi,
sire, naturellement, l'amour!&raquo;</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oui, mais vous savez la suite. Trois jours apr&egrave;s, son
r&eacute;publicain la plantait l&agrave;. Moralit&eacute;: ne pas croire &agrave; celui qui,
lui-m&ecirc;me, ne croit &agrave; rien. Ath&eacute;e en religion, ath&eacute;e en amour: cela se
tient.</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! bien, vous &ecirc;tes loin de compte.</p>

<p>Il est pour moi d'une d&eacute;votion...</p>

<p><span class="smcap">Scarpia</span>.&mdash;En &ecirc;tes-vous bien s&ucirc;re?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> le regardant, vaguement inqui&egrave;te.</span>&mdash;Oui, j'en suis s&ucirc;re. Pourquoi
dites-vous cela?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Eh! mon Dieu!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Vous savez quelque chose. Quoi! Qu'est-ce que vous
savez?... Mais, parlez donc, voyons!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Mais non. Rien, rien! Diamine!... Quelle vivacit&eacute;! Un doute,
rien de plus; scepticisme professionnel. Mais, d'honneur, je ne sais
rien. Allons, c'est entendu; le chevalier vous adore. Il est fid&egrave;le, et
je le crois sans peine: cela lui est bien facile.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> rassur&eacute;e &agrave; demi seulement.</span>&mdash;A la bonne heure.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> tirant l'&eacute;ventail.</span>&mdash;Je suis m&ecirc;me tellement convaincu, que je
n'h&eacute;site plus &agrave; vous remettre cet objet.</p>

<p class="stage">Fin de l'andante.</p>

<p><span class="smcap">Floria</span>.&mdash;Cet &eacute;ventail?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oui, le hasard m'a conduit tant&ocirc;t &agrave; Saint-Andr&eacute;a; le chevalier
venait de partir.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement.</span>&mdash;A quelle heure?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vers complies.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> saisie.</span>&mdash;Il devait travailler jusqu'&agrave; la nuit!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Enfin, il &eacute;tait absent et, comme par curiosit&eacute;, j'examinais
son travail, j'ai vu cet &eacute;ventail oubli&eacute; sur son escabeau et, de peur
qu'il ne f&ucirc;t d&eacute;rob&eacute;, je l'ai pris pour vous le rendre.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> saisie.</span>&mdash;Sur son escabeau!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oui! J'h&eacute;sitais &agrave; vous le restituer; car enfin... Mais vous
&ecirc;tes tellement s&ucirc;re de lui... Eh! mon Dieu, signera, qu'avez-vous?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> qui a ouvert l'&eacute;ventail.</span>&mdash;Mais cet &eacute;ventail n'est pas &agrave; moi!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Est-ce possible!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> regardant l'&eacute;ventail.</span>&mdash;Mais non! non, non!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ah! maladroit! Qu'ai-je fait?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> m&ecirc;me jeu.</span>&mdash;A qui peut-il &ecirc;tre? A qui? Une couronne de
marquise!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;En effet! Comment ce d&eacute;tail m'a-t-il &eacute;chapp&eacute;?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> debout.</span>&mdash;Marquise!... L'Attavanti!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> feignant la surprise.</span>&mdash;Hein?</p>

<p><span class="smcap">Floria</span>.&mdash;C'est l'Attavanti!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Pourquoi elle?</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! pourquoi?... C'est elle! Oh! c'est elle!... Je la devine!
Je la sens, l&agrave;, sous mes doigts! Elle sera venue apr&egrave;s mon d&eacute;part! comme
hier!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ah! Hier?...</p>

<p><span class="smcap">Floria</span>.&mdash;...Ou plut&ocirc;t, non! elle &eacute;tait l&agrave;, &agrave; mon arriv&eacute;e... elle s'est
cach&eacute;e... Et ces retards &agrave; m'ouvrir, ces chuchotements!... Son embarras
&agrave; lui... sa h&acirc;te de me voir partir! Ah! maudite!... Elle &eacute;tait l&agrave; qui me
voyait, m'&eacute;coutait!... Et, quand je suis sortie... elle s'est jet&eacute;e dans
ses bras, riant de moi!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Oh!</p>

<p><span class="smcap">Floria</span>.&mdash;...De moi!... Avec lui... Dans ses bras!... Ah! Ruffiane, je
t'arracherai le c&oelig;ur!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> debout.</span>&mdash;Etes-vous bien s&ucirc;re?... Et si vous vous trompiez?</p>

<p><span class="smcap">Floria</span>.&mdash;Je me trompe? Vous allez voir si je me trompe... <span class="stage">(Appelant le
marquis.)</span> Marquis!...</p>

<p><span class="smcap">Attavanti</span>.&mdash;Signora!</p>

<p><span class="smcap">Floria</span>.&mdash;Deux mots, je vous prie.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Quatre, et que ce soit un ordre, diva, pour me donner la
joie de vous ob&eacute;ir!</p>

<p><span class="smcap">Floria</span>.&mdash;Un renseignement seulement! Connaissez-vous cet &eacute;ventail?</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> regardant avec son binocle.</span>&mdash;Cet &eacute;ventail? Pas du tout.</p>

<p><span class="smcap">Floria</span>.&mdash;Il a &eacute;t&eacute; perdu dans une &eacute;glise et, comme il porte une couronne
de marquise, on a pens&eacute; que, peut-&ecirc;tre, il appartenait...</p>

<p><span class="smcap">Attavanti</span>.&mdash;A ma femme?</p>

<p><span class="smcap">Floria</span>.&mdash;Pr&eacute;cis&eacute;ment!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Oh! mais, pardon, alors, ce n'est pas &agrave; moi qu'il faut
demander cela. <span class="stage">(Appelant.)</span> Trivulce!</p>

<p><span class="smcap">Trivulce</span>,<span class="stage"> descendant.</span>&mdash;Marquis!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Dites-moi, mon cher, reconnaissez-vous cet &eacute;ventail comme
appartenant &agrave; ma femme?</p>

<p><span class="smcap">Trivulce</span>.&mdash;Parfaitement!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Vous voyez!... Oh! lui ne peut pas s'y tromper.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous &ecirc;tes s&ucirc;r?</p>

<p><span class="smcap">Trivulce</span>.&mdash;Tr&egrave;s s&ucirc;r! J'ai command&eacute; moi-m&ecirc;me la couronne de perles chez
Costa.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Oh! alors...</p>

<p><span class="smcap">Trivulce</span>.&mdash;C'est tout?</p>

<p><span class="smcap">Attavanti</span>.&mdash;C'est tout, pour vous, cher ami, merci. <span class="stage">(Trivulce remonte.)</span>
Quant &agrave; moi, signera...</p>

<p><span class="smcap">Floria</span>.&mdash;Vous, marquis, vous demanderez &agrave; votre femme de ma part:
Comment son &eacute;ventail se trouve chez mon amant.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Impossible! Trivulce qui fait si bonne garde!</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! Ce n'est pas avec lui que je m'expliquerai; c'est avec
elle.</p>

<p><span class="smcap">Attavanti</span>.&mdash;La marquise?</p>

<p><span class="smcap">Floria</span>.&mdash;Oui. O&ugrave; est-elle, votre femme, que je lui casse son &eacute;ventail
sur-la figure?</p>

<p class="stage">Elle gagne la gauche, en remontant, pour chercher la marquise parmi les
dames qui sont au fond.</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> lui barrant le passage.</span>&mdash;Ah!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Vous ne ferez pas cela!</p>

<p><span class="smcap">Floria</span>.&mdash;En plein bal!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Devant l&agrave; reine?</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! la reine!... Elle a des amants, la reine! Elle me
comprendra!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Bon Dieu!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Taisez-vous!</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> tranquille.</span>&mdash;Rien &agrave; craindre, du reste! La marquise n'est pas
l&agrave;.</p>

<p class="stage">Il remonte vers la droite pour s'&eacute;loigner.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement.</span>&mdash;Elle n'est pas l&agrave;?</p>

<p><span class="smcap">Attavanti</span>.&mdash;Non! elle est partie pour Frascati.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &agrave; gauche, avant-sc&egrave;ne.</span>&mdash;Ah! Frascati! Elle a fait croire!... Oh!
Je comprends. Elle est avec lui! L'inf&acirc;me!...</p>

<p><span class="smcap">Attavanti</span> et <span class="smcap">Scarpia</span>.&mdash;Avec lui!</p>

<p><span class="smcap">Floria</span>.&mdash;Oui, oui, ils sont l&agrave;-bas! Pour souper ensemble et pour y
passer la unit.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> vivement, allant &agrave; elle.</span>&mdash;L&agrave;-bas?</p>

<p><span class="smcap">Floria</span>.&mdash;Oui!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et o&ugrave;... l&agrave;-bas?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> passant devant lui.</span>&mdash;Ah! je vais vous le dire, n'est-ce-pas,
pour que-vous les pr&eacute;veniez?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Mais non! Je vous jure...</p>

<p><span class="smcap">Floria</span>.&mdash;Allons donc! La police n'a rien &agrave; voir l&agrave; dedans... La
police!... C'est moi, la police, et j'y cours.</p>

<p class="stage">Elle veut remonter vers le fond &agrave; droite.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> remontant vivement pour lui barrer le passage.</span>&mdash;Et le concert?</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> m&ecirc;me jeu, pr&egrave;s de Scarpia.</span>&mdash;La cantate?</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! Je m'en moque pas mal de la cantate!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Mais c'est impossible!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Quel scandale!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> redescendant pour gagner la premi&egrave;re porte &agrave; droite.</span>&mdash;C'est
encore &ccedil;a qui m'est &eacute;gal, le scandale!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Mais, diva!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;La reine!...</p>

<p><span class="smcap">Floria</span>.&mdash;Dites &agrave; la reine que je suis malade, enrou&eacute;e; que je ne peux
pas chanter! Dites ce que vous voudrez. Bonsoir!...</p>

<p class="stage">Elle passe devant le canap&eacute; pour gagner la sortie &agrave; droite.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> la devan&ccedil;ant vivement de ce c&ocirc;t&eacute; en passant derri&egrave;re le
canap&eacute;.</span>&mdash;Mais c'est insens&eacute;!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Elle n'en croira rien!</p>

<p><span class="smcap">Floria</span>.&mdash;Alors, dites-lui que mon amant me trompe! Elle comprendra!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Tosca! Au nom du ciel!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> pr&ecirc;te &agrave; sortir par la droite.</span>&mdash;Laissez-moi!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> lui barrant le passage devant la porte.</span>&mdash;Alors, pardon! Ce
n'est plus l'ami qui parle, mais le r&eacute;gent de police. Je vous arr&ecirc;te.</p>

<p><span class="smcap">Floria</span>,&mdash;Vous?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Mon Dieu, oui!</p>

<p><span class="smcap">Floria</span>.&mdash;Et vous m'emp&ecirc;cherez?... Vous ferez cela? Vous, complice de la
femme de cet imb&eacute;cile!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Hein?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Je ferai mon devoir, en vous obligeant &agrave; faire le v&ocirc;tre, qui
est de chanter...</p>

<p><span class="smcap">Floria</span>.&mdash;Mais, je ne peux pas! J'ai bien envie, je suis bien en &eacute;tat de
chanter! Est-ce que je peux chanter?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Mal ou bien, peu importe! mais la cantate, s'il vous pla&icirc;t, la
cantate!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! Dieu!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et apr&egrave;s, sur mon honneur, je vous
permets de sortir... je vous y aide!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement.</span>&mdash;C'est promis?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Je le jure!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> prenant son cahier de musique sur le canap&eacute;.</span>&mdash;Alors, vite! Tout
de suite! Commen&ccedil;ons!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Doucement!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! Coquine!... Et lui!... Ah! Dieu, me tromper ainsi! Est-ce
possible?... Mon Dieu, est-ce possible!</p>

<p class="stage">Elle tombe assise et pleure.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> derri&egrave;re le dossier du canap&eacute;.</span>&mdash;Allons, diva, courage!
Remettez-vous.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> assise, de m&ecirc;me, essuyant ses yeux.</span>&mdash;O&ugrave; en sont-ils
maintenant?... Dieu le sait! Ils soupent!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Peut-&ecirc;tre!</p>

<p><span class="smcap">Floria</span>.&mdash;Ils ont fini?... Vous croyez qu'ils ont fini de souper?</p>

<p><span class="smcap">Scarpia</span>.&mdash;C'est probable!...</p>

<p><span class="smcap">Floria</span>.&mdash;Et je suis l&agrave;... moi, tandis...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> apercevant la reine qui repara&icirc;t au fond, sur le balcon.</span>&mdash;La
reine!... Allons... patience, c'est l'affaire d'un petit quart d'heure!</p>

<p><span class="smcap">Floria</span>.&mdash;Mais c'est long, un quart d'heure! C'est tr&egrave;s long!</p>

<p class="stage">Elle se l&egrave;ve &agrave; la vue de la reine. Les musiciens s'installent &agrave; leurs
pupitres.</p>

<p><span class="smcap">Paisiello</span>,<span class="stage"> &agrave; Floria qui est toujours devant le canap&eacute;.</span>&mdash;Vous &ecirc;tes pr&ecirc;te,
diva?</p>

<p><span class="smcap">Floria</span>.&mdash;Oui, oui, je suis pr&ecirc;te! D&eacute;p&ecirc;chons, d&eacute;p&ecirc;chons!</p>

<p class="stage">Les musiciens accordent leurs instruments.</p>

<p><span class="smcap">Paisiello</span>.&mdash;<i>Si</i> naturel, n'est-ce pas?</p>

<p><span class="smcap">Floria</span>.&mdash;Non, b&eacute;mol!...</p>

<p><span class="smcap">Paisiello</span>.&mdash;Oh!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> violemment.</span>&mdash;B&eacute;mol!</p>

<p><span class="smcap">Paisiello</span>,<span class="stage"> retournant &agrave; ses musiciens.</span>&mdash;B&eacute;mol! B&eacute;mol!</p>

<p class="stage">On enl&egrave;ve le canap&eacute; par la droite, premier plan. Reprise sur la place de
la saltarelle avec ch&oelig;urs, et, cette fois, fanfare. A la premi&egrave;re
attaque de l'air, les domestiques ont rapidement pris tous les si&egrave;ges
report&eacute;s au fond, peu &agrave; peu par les assistants eux-m&ecirc;mes, et les placent
en ligne, sur deux rangs, faisant face au public, devant la fen&ecirc;tre du
milieu et celle de droite, pour que les dames y prennent place. Un intervalle est laiss&eacute;
entre le mur du fond et les chaises pour les courtisans, officiers, etc.
Tandis que la table du milieu, enlev&eacute;e vivement, est emport&eacute;e par le
premier plan &agrave; gauche, ainsi que le fauteuil. La sc&egrave;ne est donc
absolument vide. Il ne reste plus que le canap&eacute; &agrave; droite. Le tr&ocirc;ne de la
reine, un tabouret devant le tr&ocirc;ne, contre le mur, destin&eacute; au prince
d'Aragon, et un autre tabouret, de l'autre c&ocirc;t&eacute;, pour Fr&oelig;lich. La reine
entre en sc&egrave;ne par la fen&ecirc;tre de gauche, trouvant devant elle le chemin
libre, et suivie par tous les assistants qui se rangent, les femmes sur
deux rangs debout, devant les chaises du fond; les hommes derri&egrave;re les
dames: Paisiello restant en sc&egrave;ne, hors de la barri&egrave;re, ainsi que la
Tosca et Scarpia. Les choristes, entr&eacute;s par la porte du troisi&egrave;me plan
de droite, se groupent devant cette porte. La reine, apr&egrave;s quelques mots
&eacute;chang&eacute;s avec le prince d'Aragon et Fr&oelig;lich, monte sur l'estrade. Ces
mouvements sont ex&eacute;cut&eacute;s vivement, mais sans confusion. Pendant tout le
temps que dure le ch&oelig;ur et la saltarelle, &agrave; la derni&egrave;re mesure, tout le
monde doit &ecirc;tre en place. Attavanti, Trivulce, Tr&eacute;vilhac, Capr&eacute;ola, au
premier plan &agrave; gauche. On ferme les fen&ecirc;tres.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &agrave; mi-voix.</span>&mdash;Allons, finira-t-elle par s'asseoir, cette reine?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Plus bas, de gr&acirc;ce!</p>

<p class="stage">La reine s'assied. Toutes les dames font comme elle. Le prince d'Aragon
et Fr&oelig;lich prennent place sur leurs tabourets. Capr&eacute;ola s'incline
devant la reine, qui fait un signe de consentement, et s'avan&ccedil;ant vers
Paisiello.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Enfin, ce n'est pas malheureux!</p>

<p><span class="smcap">Capr&eacute;ola</span>,<span class="stage"> &agrave; Paisiello.</span>&mdash;Monsieur, vous pouvez commencer.</p>

<p><span class="smcap">Paisiello</span>,<span class="stage"> tr&egrave;s agit&eacute;.</span>&mdash;Oui, Excellence!... <span class="stage">(A l'orchestre.)</span> Allons,
messieurs!</p>

<p class="stage">Derri&egrave;re Floria, &agrave; son oreille.</p>

<p><span class="smcap">Floria</span>.&mdash;Oui!</p>

<p><span class="smcap">Paisiello</span>.&mdash;Largo! Largo!</p>

<p><span class="smcap">Floria</span>.&mdash;Tu m'ennuies!</p>

<p><span class="smcap">Paisiello</span>.&mdash;Oui, charmante. <span class="stage">(A Scarpia.)</span> Elle a ses nerfs!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> souriant, &agrave; droite, devant l'estrade.</span>&mdash;Un peu.</p>

<p><span class="smcap">Paisiello</span>.&mdash;A nous, messieurs!</p>

<p class="stage">Il remonte aux musiciens, frappe sur le pupitre et attaque
l'introduction. Floria remonte et, se pla&ccedil;ant en face de la reine, lui
fait une grande r&eacute;v&eacute;rence et s'appr&ecirc;te &agrave; chanter. Au m&ecirc;me instant, et
pendant les premiers accords, un aide de camp entre par la gauche,
premier plan. Capr&eacute;ola va &agrave; lui et, apr&egrave;s l'avoir entendu, dit un mot au
prince d'Aragon qui parle bas &agrave; la reine tandis que Capr&eacute;ola remonte
devant le tr&ocirc;ne en attendant les ordres. Sur un signe de la reine, il se
dirige vers Paisiello et tout haut.</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Doucement, messieurs! Suspendez, s'il vous pla&icirc;t.</p>

<p><span class="smcap">Paisiello</span>,<span class="stage"> effar&eacute;.</span>&mdash;Basta! basta!</p>

<p class="stage">La musique s'arr&ecirc;te court, Scarpia va vivement a Capr&eacute;ola qui lui dit
tout bas: &laquo;C'est une lettre du g&eacute;n&eacute;ral M&ecirc;las!&raquo;</p>

<p><span class="smcap">Floria</span>.&mdash;Qu'est-ce encore?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; Floria.</span>&mdash;Un courrier! Une lettre du g&eacute;n&eacute;ral M&ecirc;las.</p>

<p class="stage">Pendant ce temps, l'aide de camp remet la lettre du prince d'Aragon qui
se l&egrave;ve et, s'inclinant, la remet &agrave; la reine.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &agrave; elle-m&ecirc;me.</span>&mdash;Ah! mon Dieu! Encore un retard!... Elle ne peut
pas la lire plus tard sa lettre?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> la calmant.</span>&mdash;D'un g&eacute;n&eacute;ral victorieux!... Chut! allons...</p>

<p class="stage">Floria hausse l'&eacute;paule et remonte vers Paisiello en tordant son
mouchoir. La reine se l&egrave;ve, tous se l&egrave;vent. Profond silence.</p>

<p><span class="smcap">Marie-Caroline</span>.&mdash;Ceci, messieurs, vient bien &agrave; point pour le
couronnement de la f&ecirc;te. C'est une lettre du g&eacute;n&eacute;ral M&ecirc;las qui m'envoie
de nouveaux d&eacute;tails sur son triomphe. <span class="stage">(Murmures de satisfaction.
Marie-Caroline rompant le cachet.)</span> Je ne veux c&eacute;der &agrave; personne le
plaisir de nous faire conna&icirc;tre ce bulletin de victoire. Je vous le
lirai moi-m&ecirc;me.</p>

<p class="stage">Tous font un mouvement pour se rapprocher d'elle &agrave; distance
respectueuse. Vivats, acclamations, sur la place.</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> ravi.</span>&mdash;Entendez-vous?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; mi-voix, au milieu.</span>&mdash;Ils ont vu le courrier, ils
applaudissent!</p>

<p><span class="smcap">Marie-Caroline</span>,<span class="stage"> qui, pendant ce temps, a d&eacute;pli&eacute; la lettre, la
lit.</span>&mdash;D'Alexandrie, minuit du 14 au 15 juin. <span class="stage">(Profond silence.)</span> Madame.
A la chute du jour, l'ennemi, renforc&eacute; d'une nouvelle arm&eacute;e, apr&egrave;s un
combat livr&eacute; dans les m&ecirc;mes plaines de Marengo, pendant une grande
partie de la nuit a battu nos troupes...</p>

<p class="stage">Elle retombe assise.</p>

<p><span class="smcap">Tous</span>,<span class="stage"> exclamations de d&eacute;ception.</span>&mdash;Oh!</p>

<p><span class="smcap">Marie-Caroline</span>,<span class="stage"> dont la voir s'alt&egrave;re et faiblit &agrave; mesure qu'elle avance
dans sa lecture.</span>...victorieuses dans la journ&eacute;e. En ce moment, camp&eacute;s
sous les d&eacute;bris de notre arm&eacute;e... <span class="stage">(Murmures de d&eacute;ception plus grand.)</span> et
nous d&eacute;lib&eacute;rons sur...</p>

<p class="stage">Sa voix s'&eacute;teint, laissant glisser la lettre, elle s'&eacute;vanouit dans son
fauteuil. Les femmes l'entourent vivement pour la ranimer et la cachent
au public pendant tout ce qui suit.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> s'avan&ccedil;ant.</span>&mdash;Messieurs, la reine s'&eacute;vanouit!... Vite... un
m&eacute;decin. <span class="stage">(Mouvement, d'effarement. La foule pousse des cris de joie.)</span>
Vivat! Vivat! Victoire! Victoire!</p>

<p class="stage">Les ch&oelig;urs et l'orchestre reprennent sur la place la saltarelle dans un
mouvement enrag&eacute; jusqu'au tomber du rideau.</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> effray&eacute;, gagnant le milieu.</span>&mdash;Imb&eacute;ciles... qui
applaudissent...</p>

<p><span class="smcap">Trivulce</span>.&mdash;...qui crient: &laquo;Victoire!&raquo;</p>

<p><span class="smcap">Attavanti</span>.&mdash;Faites-les donc taire!</p>

<p class="stage">On ouvre les fen&ecirc;tres, Trivulce, Capr&eacute;ola, etc., bousculant les chaises,
courent au balcon et font de grands gestes de silence &agrave; la foule qui
crie de plus belle.</p>

<p><span class="smcap">Capr&eacute;ola</span>,<span class="stage"> redescendant.</span>&mdash;Ah! oui, ils sont lanc&eacute;s, &agrave; pr&eacute;sent!</p>

<p class="stage">Tout le monde se disperse. Les musiciens ramassent leurs instruments.
Paisiello va, vient, s'agite, d&eacute;sesp&eacute;r&eacute;.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> sortant de ses r&eacute;flexions, &agrave; Trivulce.</span>&mdash;Qu'est-ce que c'est,
quoi? Qu'est-ce qu'ils ont tous?</p>

<p><span class="smcap">Trivulce</span>.&mdash;Vous n'avez pas &eacute;cout&eacute;?</p>

<p><span class="smcap">Floria</span>.&mdash;Non, je ne sais pas! J'&eacute;tais ailleurs! Une victoire?</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Eh! non, Bonaparte nous &agrave;
battus!...</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! <span class="stage">(Ravie.)</span> Alors, on ne chante plus?</p>

<p><span class="smcap">Trivulce</span>.&mdash;Parbleu, non!</p>

<p class="stage">Les musiciens disparaissent avec les ch&oelig;urs.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> jetant au vol son cahier de musique.</span>&mdash;Ah! Quelle chance!... Je
me sauve!... <span class="stage">(A Luciana.)</span> Vite! mon manteau!</p>

<p class="stage">Luciana lui jette vivement sa plisse sur les &eacute;paules.</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Comprend-on cet animal qui perd la bataille le matin et qui
la gagne le soir!</p>

<p class="stage">Il remonte avec Trivulce.</p>

<p><span class="smcap">Floria</span>.&mdash;Eh bien! Je vais faire comme lui!</p>

<p class="stage">Elle sort par la droite.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> seul &agrave; gauche, &agrave; l'avant-sc&egrave;ne, avec Schiarrone. Vivement &agrave;
Schiarrone.</span>&mdash;Tes hommes en voiture... La mienne, vite, et la suivre de
loin. <span class="stage">(A Attavanti qui cause avec Trivulce tandis que Schiarrone
s'&eacute;lance dehors.)</span> Allons, marquis, je vous enl&egrave;ve!</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> surpris.</span>&mdash;Pour?...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> lui prenant le bras.</span>&mdash;La chasse!... Vous comprendrez plus
tard... D&eacute;p&ecirc;chons...</p>

<p class="stage">Il l'entra&icirc;ne par la m&ecirc;me porte que Floria.</p>

<p><span class="smcap">Tr&eacute;vilhac</span>,<span class="stage"> redescendant au fond, en riant aux &eacute;clats.</span>&mdash;Non! Cette
fameuse victoire qui est une d&eacute;faite, c'est trop dr&ocirc;le!</p>

<p><span class="smcap">Capr&eacute;ola</span>.&mdash;Pas pour vous!</p>

<p><span class="smcap">Tr&eacute;vilhac</span>.&mdash;Ah! ma foi! tant pis! Je suis battu! Mais nous sommes
vainqueurs! Vive la France!</p>

<p class="stage">La musique et les cris qui n'ont pas cess&eacute; redoublent sur la place,
malgr&eacute; les gestes de Trivulce, Capr&eacute;ola et autres qui se pr&eacute;cipitent de
nouveau sur le balcon pour les faire taire.</p>


<h3>RIDEAU</h3>



<hr style="width: 65%;" />
<h2><a name="ACTE_III" id="ACTE_III"></a>ACTE III</h2>

<p><i>Rez-de-chauss&eacute;e d'une villa. A gauche, premier plan, tr&egrave;s en vue, porte
d'int&eacute;rieur &agrave; deux battants. Plus loin, dans l'angle form&eacute; par la
rencontre des deux murs, installation d'atelier provisoire: chevalet, la
plus grande partie du d&eacute;cor, au fond, est occup&eacute;e par des arcades &agrave;
jours, ainsi que toute la droite du th&eacute;&acirc;tre. Ces arcades ont un
soubassement, sauf au premier plan, &agrave; droite, o&ugrave; il y a passage, et, au
fond, vers le milieu. Elles laissent voir un portique r&eacute;gnant tout
autour du b&acirc;timent et form&eacute; par des colonnes qui portent des traverses
munies d'une treille. Au del&agrave;, on aper&ccedil;oit le jardin, &eacute;clair&eacute; par la
lune, des cypr&egrave;s, une, fontaine Renaissance, etc. Une table &agrave; droite de
la sc&egrave;ne et une grande milieu du fond. Chaises, fauteuils, etc. Une
colonne pr&egrave;s de la porte.</i></p>


<h3>Sc&egrave;ne premi&egrave;re</h3>

<p class="center">MARIO, ANGELOTTI, CECCHO</p>

<p class="stage">Au lever du rideau, la sc&egrave;ne est vide. Ceccho para&icirc;t le premier, au
fond, &agrave; l'entr&eacute;e, portant un flambeau qu'il va poser sur lu colonne.
Mario suit Angelotti, et portant sur son bras ses v&ecirc;tements de femme.</p>


<p><span class="smcap">Mario</span>.&mdash;Ici, respirons et r&eacute;jouissons-nous. Vous &ecirc;tes en s&ucirc;ret&eacute;!</p>

<p><span class="smcap">Angelotti</span>.&mdash;Gr&acirc;ce &agrave; vous!</p>

<p><span class="smcap">Mario</span>.&mdash;Et traverser Rome, sous ce d&eacute;guisement, sans attirer
l'attention, m&ecirc;me la nuit, ce n'&eacute;tait pas petite affaire!... Ceccho,
gardien du logis, le plus fid&egrave;le des serviteurs, est aussi le plus
habile des cuisiniers. Il va nous improviser un excellent souper. Apr&egrave;s
quoi, dispos et lucides, nous examinerons tranquillement la marche &agrave;
suivre. <span class="stage">(A Ceccho.)</span> Ton fils est l&agrave;?</p>

<p><span class="smcap">Ceccho</span>.&mdash;Oui, Excellence.</p>

<p><span class="smcap">Mario</span>.&mdash;Dis-lui de fermer avec soin toutes les portes et d'avoir l'&oelig;il
au guet.</p>

<p class="stage">Ceccho sort.</p>
<hr style="width: 5%;" />


<h3>Sc&egrave;ne II</h3>

<p class="center">MARIO, ANGELOTTI</p>


<p><span class="smcap">Mario</span>.&mdash;Nous sommes ici, mon cher h&ocirc;te, comme vous l'avez pu voir &agrave; la
clart&eacute; de la lune, entre les Thermes de Caracalla et le mausol&eacute;e des
Scipions. Le s&eacute;jour est bien un peu m&eacute;lancolique. Ce n'est, autour de
nous, que ruines et tombeaux, tous les d&eacute;bris de la Rome antique; un
d&eacute;sert poudreux, avec quelques oasis de cultures mara&icirc;ch&egrave;res... Mais
cette tristesse m&ecirc;me n'est pas sans charmes. J'aime cette solitude
peupl&eacute;e de grands souvenirs, o&ugrave; je n'entends que les abois des chiens de
garde, le roulement des charrettes lointaines, les cloches voisines de
Saint-Sixte et Saint-Jean, et les rumeurs &eacute;touff&eacute;es de la Rome vivante
qui parlent moins &agrave; ma pens&eacute;e que le silence de la morte.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Ceci est votre demeure?</p>

<p><span class="smcap">Mario</span>.,&mdash;Pas pr&eacute;cis&eacute;ment. J'habite au c&oelig;ur m&ecirc;me de la ville, sur la
place d'Espagne, une vieille maison qui, porte encore Je nom pr&eacute;tentieux
de &laquo;Palais Cavaradossi&raquo;. Ceci est ma campagne, ma villa, ma <i>vigne</i>,
comme disent nos Romains. Toutefois, je n'y suis qu'&agrave; titre de
locataire, et pourtant cette habitation fut construite par un de mes
anc&ecirc;tres, Luigi Cavaradossi, sur les ruines d'une villa antique. Mais
elle n'&eacute;tait plus aux Cavaradossi depuis bien des; ann&eacute;es, quand,
surpris par un orage dans les Thermes de Caracalla, je vins ici chercher
un abri. Ceccho m'ouvrit la porte: vieille connaissance, il avait &eacute;t&eacute; au
service de mon p&egrave;re. Il m'apprit que la villa, dont il avait la garde,
appartenait pr&eacute;sentement &agrave; un Anglais, chass&eacute; de Rome par la guerre, et
qu'elle &eacute;tait &agrave; vendre ou &agrave; louer. J'eus la curiosit&eacute; de visiter ce
logis de mes a&iuml;eux. Il &eacute;tait, comme vous le voyez, fort habitable. Ma
premi&egrave;re pens&eacute;e fut de l'acheter; mais, je vous l'ai dit, je ne compte
pas prolonger ici un s&eacute;jour dangereux. L'acquisition eut &eacute;t&eacute; une folie.
Il &eacute;tait sage, au contraire de louer, &agrave; l'&eacute;cart, une habitation
charmante qui m'offrait, avec un abri contre les chaleurs de l'&eacute;t&eacute;, un
asile contre les tracasseries de la police. Je louai donc, s&eacute;ance
tenante, &agrave; la condition expresse
que le march&eacute; ne serait connu que de Ceccho, son fils et moi. Je viens
ici fr&eacute;quemment, mais par certains d&eacute;tours, et avec clos pr&eacute;cautions que
la solitude du lieu rend presque inutiles. Floria seule m'y accompagne.
Qui donc s'aviserait de m'y chercher, et, surtout, d'y soup&ccedil;onner votre
pr&eacute;sence?... D'ailleurs, quel rapport &eacute;tablir entre nous?... On ne nous
a pas vus dans cette &eacute;glise. Nous ayons travers&eacute; la ville sans &ecirc;tre
reconnus, ni suives; vous n'avez rien &agrave; craindre. Enfin, mettons les
choses au pis: On est sur vos traces... On vient... On cerne la
maison... Je vous sauve encore...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Comment?</p>

<p><span class="smcap">Mario</span>.&mdash;Dans cette ville, qui a conquis le monde, mais sur qui, le monde
entier a pris la revanche de sa servitude... et que toutes les nations,
&agrave; tour de r&ocirc;le, ont assi&eacute;g&eacute;e et mise &agrave; sac; dans cette Rome des
chr&eacute;tiens et des barbares, des N&eacute;rons et des Borgias, de tous les
pers&eacute;cuteurs et de toutes les victimes, il n'est pas, vous le savez, un
vieux logis, qui n'ait son abri secret, contre le bourreau du dedans ou
l'envahisseur du dehors... <span class="stage">(Il se l&egrave;ve.)</span> Et cette habitation a le sien,
dont une tradition de famille m'a gard&eacute; le souvenir, <span class="stage">(Il va &agrave; la
porte-fen&ecirc;tre de droite.)</span> Voyez-vous, l&agrave;-bas, en pleine clart&eacute; de lune,
ces deux colonnes de marbre blanc?</p>

<p><span class="smcap">Angelotti</span>.&mdash;Reli&eacute;es par une traverse munie d'une poulie? Un puits, si je
ne me trompe?</p>

<p><span class="smcap">Mario</span>.&mdash;Un vieux puits romain, entour&eacute; de cypr&egrave;s; seul reste de la villa
primitive. Il &eacute;tait bien abandonn&eacute; et combl&eacute; aux trois quarts, quand
Luigi Cavaradossi, l'ayant fait curer, retrouva au fond une eau tr&egrave;s
pure, infiltration de la Marrana; mais, la vraie trouvaille, ce fut, &agrave;
vingt pieds sous la margelle, dans la paroi qui nous fait face, la
d&eacute;couverte d'une sorte de niche vo&ucirc;t&eacute;e, si &eacute;troite &agrave; son orifice, que
l'on n'y entre qu'en rampant, puis s'&eacute;largissant assez pour qu'un homme
s'y tienne &agrave; l'aise, debout ou couch&eacute;... L&agrave;, divers objets sans valeur:
poteries, bronzes... et quelques monnaies antiques... A quel esclave
fugitif, &agrave; quel proscrit le Marius ou de Scylla, &agrave; quel chr&eacute;tien vou&eacute;
aux b&ecirc;tes, ce r&eacute;duit a-t-il servi d'asile?... Cavaradossi n'eut garde de
le supprimer, et fit bien. Car, ayant poignard&eacute; un Medicis qui l'avait
trait&eacute; de b&acirc;tard, et s'effor&ccedil;ant de gagner &agrave; cheval la porte de
Saint-S&eacute;bastien, il se vit serr&eacute; de pr&egrave;s par les archers pontificaux,...
et n'eut que le temps de se jeter dans sa vigne, de courir au puits,
d'en, saisir les cordes, de se laisser glisser jusqu'au r&eacute;duit et de s'y
blottir... Les archers fouill&egrave;rent vainement la maison, les jardins, et
vinrent m&ecirc;me puiser de l'eau pour leurs chevaux. Le puits est si &eacute;troit,
tellement assombri par les vieux cypr&egrave;s qui l'entourent, l'ouverture de
la niche se d&eacute;robe si naturellement sous la tra&icirc;ne de longues herbes
gluantes, que Cavaradossi, de sa retraite humide, &eacute;coutait paisiblement
les mal&eacute;dictions et les menaces pleuvoir sur sa t&ecirc;te avec l'eau
d&eacute;bordant des seaux trop pleins... Les archers partis, il put s'&eacute;vader
et fut sauv&eacute;. Cette vieille histoire et la tradition du refuge &eacute;taient
si bien oubli&eacute;es que je dus r&eacute;v&eacute;ler son existence a Ceccho. Il est
toujours l&agrave;, comme supr&ecirc;me ressource, et j'ai tout dispos&eacute; pour qu'en
cas d'alerte il puisse encore sauver un Cavaradossi, ou&mdash;c'est tout
un&mdash;l'un de ses amis!...</p>

<p><span class="smcap">Angelotti</span>.&mdash;C'est-&agrave;-dire un homme que vous ne connaissiez pas ce matin
et pour qui vous vous d&eacute;vouez en fr&egrave;re!</p>

<p><span class="smcap">Mario</span>.&mdash;Bah! J'ai l'humeur aventureuse, et ces choses-l&agrave; m'amusent...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Brave c&oelig;ur, croyez-vous m'abuser sur le m&eacute;rite de votre
action en la traitant si l&eacute;g&egrave;rement?... C'est votre vie, tout bonnement,
que vous jouez ici pour moi.</p>

<p><span class="smcap">Mario</span>.&mdash;On ne fait que cela tous les jours.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Et qui?...</p>

<p><span class="smcap">Mario</span>.&mdash;Le premier venu qui, pour sauver un noy&eacute;, se jette &agrave; l'eau.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Il n'expose que sa vie. Vous risquez l'&eacute;chafaud.</p>

<p><span class="smcap">Mario</span>.&mdash;Avec ces raisonnements-l&agrave;, on ne ferait rien de bon. Laissons
cela, mon cher h&ocirc;te, et ne parlons plus de mes p&eacute;rils, mais des v&ocirc;tres.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Les m&ecirc;mes, &agrave; pr&eacute;sent.</p>

<p><span class="smcap">Mario</span>.&mdash;Scarpia a mis tous ses sbires; en campagne, et il ne faut plus
songer &agrave; sortir de la ville par les portes, qui vont &ecirc;tre surveill&eacute;es
rigoureusement.</p>

<p>Etes-vous bon nageur?</p>

<p><span class="smcap">Angelotti</span>.&mdash;Excellent!</p>

<p><span class="smcap">Mario</span>.&mdash;Luigi Cavaradossi s'est enfui par le Tibre, &agrave; la nage, sous un
paquet d'herbes qui semblaient suivre le courant. Pourquoi ne
feriez-vous pas comme lui?</p>

<p><span class="smcap">Angelotti</span>.&mdash;La chose est praticable...</p>

<p><span class="smcap">Mario</span>.&mdash;Nous en recauserons, en soupant. En attendant, venez voir le
puits, et vous familiariser avec la man&oelig;uvre. <span class="stage">(Ils vont pour sortir par
la droite. Angelotti passe le premier.)</span> Chut!... <span class="stage">(Angelotti, sur le
seuil, s'arr&ecirc;te. Mario traverse la sc&egrave;ne et va &eacute;couter &agrave; la porte du
fond.)</span> On vient de fermer une porte, l&agrave;-bas, dont Floria seule a la
clef.</p>

<p><span class="smcap">Angelotti</span>.&mdash;Alors, c'est elle?</p>

<p><span class="smcap">Mario</span>.&mdash;Oui!</p>

<p><span class="smcap">Angelotti</span>.&mdash;Cela vous inqui&egrave;te?</p>

<p><span class="smcap">Mario</span>.&mdash;Un peu... A cette heure... Allez seul de ce c&ocirc;t&eacute;, et tenez-vous
dans le jardin... Je saurai d'abord ce qui l'am&egrave;ne et vous appellerai,
s'il y a lieu.</p>

<p class="stage">Angelotti dispara&icirc;t &agrave; droite dans le jardin. Mario remonte fond milieu.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne III</h3>
<p class="center">MARIO, FLORIA</p>

<p class="stage">Floria entre brusquement par le fond, jardin, embrassant toute la sc&egrave;ne
d'un coup d'&oelig;il.</p>


<p><span class="smcap">Mario</span>,<span class="stage"> allant &agrave; elle, et lui prenant la main, tendrement.</span>&mdash;Toi?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> le regardant bien dans les yeux.</span>&mdash;Moi!... Cela te g&ecirc;ne?</p>

<p><span class="smcap">Mario</span>.&mdash;Cela m'inqui&egrave;te... Qui t'am&egrave;ne?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;La curiosit&eacute;... Je veux la voir!</p>

<p><span class="smcap">Mario</span>.&mdash;Qui?</p>

<p><span class="smcap">Floria</span>.&mdash;Ta ma&icirc;tresse.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> riant.</span>&mdash;Eh! bon Dieu, tu m'as fait une peur!... C'est une sc&egrave;ne
de jalousie... Mais qui, ma ma&icirc;tresse?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &eacute;clatant.</span>&mdash;Ta dr&ocirc;lesse, ta marquise!...</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! toujours la marquise!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> saisissant la robe.</span>&mdash;Et &ccedil;a?... Ce n'est pas</p>

<p>&agrave; elle, &ccedil;a?... C'est &agrave; toi?... C'est &agrave; toi?...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> allant &agrave; elle.</span>&mdash;Allons, &eacute;coute-moi, et je t'expliquerai...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> sans l'&eacute;couter.</span>&mdash;Oui, elle posait encore?... Oh! mon Dieu, voil&agrave;
tout!... Elle posait, l'innocente... et pour une sainte!... toute
nue!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> m&ecirc;me jeu, prenant ses deux mains.</span>&mdash;Si tu permets...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> se d&eacute;gageant violemment d'une main, sans l'&eacute;couter, pour courir
&agrave; la porte de gauche.</span>&mdash;Vous &ecirc;tes l&agrave;!... Montrez-vous donc!... Vous &ecirc;tes
donc bien mal faite!...</p>

<p><span class="smcap">Mario</span>.&mdash;Floria, voyons...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> jetant l'&eacute;ventail par terre.</span>&mdash;Tiens, jette-lui son &eacute;ventail, &agrave;
ta coquine!... qu'elle se cache un peu!</p>

<p><span class="smcap">Mario</span>.&mdash;Mais, tu es folle! faite! folle!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> d&eacute;gageant ses deux mains.</span>&mdash;Oui, je suis folle, oui, d'aimer un
&ecirc;tre abject, fourbe, l&acirc;che, &eacute;go&iuml;ste, ingrat... Un ruffian, qui va de
cette cr&eacute;ature &agrave; moi, de ses bras aux miens, lui arrive tout chaud de,
mes caresses, et me revient avec de sales baisers qui ont le go&ucirc;t d'une
autre!</p>

<p><span class="smcap">Mario</span>.&mdash;Mais deux mots seulement!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> d&eacute;sol&eacute;e et finissant par pleurer.</span>&mdash;Ah! mis&eacute;rable! mis&eacute;rable!...
Et je l'adore!... Je ne vis que pour lui!... Je ne suis plus moi, je
suis lui!... Je l'ai dans l'&acirc;me, dans le c&oelig;ur, dans la chair, dans les
veines!... La premi&egrave;re effront&eacute;e me le vole, et je suis si l&acirc;che que je
l'aime encore; et je sens que j'aurai beau le d&eacute;tester... je' l'aimerai
toujours... Serai-je assez malheureuse...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> doucement.</span>&mdash;Voyons, est-ce fini?...</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! canaglia?</p>

<p><span class="smcap">Mario</span>.&mdash;Veux-tu me permettre de placer un mot!... Un seulement...</p>

<p class="stage">Il prend une de ses mains, qu'elle abandonne, essuyant ses yeux avec
l'autre.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> amoureusement, sans lever la t&ecirc;te.</span>&mdash;Ah! canaglia!...</p>

<p><span class="smcap">Mario</span>.&mdash;Eh bien, oui, cette robe est &agrave; la marquise.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> bondissant, en larmes.</span>&mdash;Ah! tu Vois bien!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> tranquillement, la faisant rasseoir.</span>&mdash;Mais ce n'est pas elle qui
l'a d&eacute;pos&eacute;e l&agrave;. C'est un malheureux &agrave; qui elle a servi de d&eacute;guisement,
un fugitif!...</p>

<p><span class="smcap">Floria</span>.&mdash;Son fr&egrave;re?</p>

<p><span class="smcap">Mario</span>.&mdash;Qui est l&agrave;!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! ce n'est pas elle!... C'est Angelotti!... Son fr&egrave;re!... Son
fr&egrave;re!... <span class="stage">(Le prenant &agrave; bras le corps.)</span> Ah! que je t'aime!</p>

<p><span class="smcap">Mario</span>.&mdash;A la bonne heure!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> le couvrant de baisers.</span>&mdash;Ah! mon amour, mon tr&eacute;sor, ma vie!...
<span class="stage">(S'arr&ecirc;tant court.)</span> Si tu mentais?</p>

<p><span class="smcap">Mario</span>.&mdash;Oh!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement, lui fermant la bouche.</span>&mdash;Non, je te crois!...</p>

<p><span class="smcap">Mario</span>.&mdash;Tu peux le voir!...</p>

<p><span class="smcap">Floria</span>.&mdash;Non, non, non, je ne veux pas!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> toujours assis.</span>&mdash;Il est l&agrave;-bas... Tiens, regarde.</p>

<p><span class="smcap">Floria</span>.&mdash;Mais puisque je te dis que je ne veux pas le voir!... Je veux
te croire comme cela, sur parole!... sans preuves!... Pour que tu
oublies mes folles id&eacute;es, et sache bien qu'il n'en reste rien, rien,
rien, que plus d'amour pour toi... <span class="stage">(En tournant autour de lui, et sans
en avoir l'air, elle regarde dans le jardin, tout en l'embrassant.)</span> Oui,
c'est vrai! Je le vois!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> riant.</span>&mdash;Ah! que c'est bien femme!... Et tu me pardonnes aussi,
n'est-ce pas?...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> avec conviction.</span>&mdash;Oh! oui!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Toutes tes injures!... Merci!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> tendrement, debout, l'entourant de ses bras, par derri&egrave;re.</span>&mdash;Non!
non! C'est moi, qui te demande pardon!... Risquer ta vie pour le salut
d'un autre, cela est si g&eacute;n&eacute;reux &agrave; toi, et si bon... Ah! tu vaux-mieux
que moi. C'est pour cela qu'il faut &ecirc;tre indulgent... D'ailleurs, tu ne
peux pas m'en vouloir d'&ecirc;tre jalouse de mon bien et de t'aimer?... Car
je t'aime trop... Ah! si tu m'aimais autant...</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! bon!... Querelle-moi encore!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Oh! non!... Je suis trop heureuse!... <span class="stage">(Silence.)</span>
Est-ce qu'il va rester ici, cet homme-l&agrave;?...</p>

<p><span class="smcap">Mario</span>.&mdash;Angelotti?... Mais, toute la nuit, pour le moins. Nous tenterons
la sortie de la ville au petit jour.</p>

<p><span class="smcap">Floria</span>.&mdash;Alors, je reste aussi, moi.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> debout.</span>&mdash;Ah! mais non!... Nous n'avons que faire de toi, dans
cette aventure.</p>

<p><span class="smcap">Floria</span>.&mdash;Pourtant!...</p>

<p><span class="smcap">Mario</span>.&mdash;Non, non, tu vas retourner &agrave; cette f&ecirc;te.</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! la f&ecirc;te!... Il est bien question de chanter!... Bonaparte
est vainqueur...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> ravi.</span>&mdash;Vainqueur?...</p>

<p><span class="smcap">Floria</span>.&mdash;A Marengo!</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! bravo!... Alors?...</p>

<p><span class="smcap">Floria</span>.&mdash;Alors, la marmite est renvers&eacute;e, tu penses!...</p>

<p><span class="smcap">Mario</span>.&mdash;Tu vas donc rentrer chez toi...</p>

<p><span class="smcap">Floria</span>.&mdash;Comme cela... tristement?</p>

<p><span class="smcap">Mario</span>.&mdash;Oui, oui, je le veux!... Ta voiture est l&agrave;?</p>

<p><span class="smcap">Floria</span>.&mdash;Un peu plus loin. Je voulais te surprendre!</p>

<p><span class="smcap">Mario</span>.&mdash;Quelle imprudence!... La nuit, sur cette route d&eacute;serte...</p>

<p><span class="smcap">Floria</span>.&mdash;Ambroise est arm&eacute;!...</p>

<p><span class="smcap">Mario</span>.&mdash;Le fils de Ceccho t'accompagnera.</p>

<p><span class="smcap">Floria</span>.&mdash;Et quand te reverrai-je?</p>

<p><span class="smcap">Mario</span>.&mdash;Demain, apr&egrave;s le d&eacute;part d'Angelotti.</p>

<p><span class="smcap">Floria</span>.&mdash;Mon Dieu, si tu allais te faire prendre avec lui?</p>

<p><span class="smcap">Mario</span>,<span class="stage"> l'aidant &agrave; se rajuster.</span>&mdash;Mais non, sois donc tranquille... Je ne
tenterai rien que de s&ucirc;r... Attends-moi dans la matin&eacute;e, &agrave; la premi&egrave;re
heure.</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! oui, je serai si inqui&egrave;te!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> prenant l'&eacute;ventail.</span>&mdash;C'est donc cet &eacute;ventail qui t'a mis cette
folie en t&ecirc;te?...</p>

<p><span class="smcap">Floria</span>.&mdash;Il n'y avait pas de quoi, n'est-ce pas?</p>

<p><span class="smcap">Mario</span>.&mdash;Il &eacute;tait pour son fr&egrave;re, comme la robe.</p>

<p><span class="smcap">Floria</span>.&mdash;Comment le deviner?... Ne puis-je lui parler?</p>

<p><span class="smcap">Mario</span>.&mdash;A Angelotti?... Si tu veux... <span class="stage">(Il se dirige vers le jardin, tout
en parlant.)</span> Il est l&agrave; qui examine le puits en cas de surprise...</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! oui.</p>

<p><span class="smcap">Mario</span>.&mdash;Tu es clone retourn&eacute;e &agrave; l'&eacute;glise, apr&egrave;s mon, d&eacute;part?</p>

<p><span class="smcap">Floria</span>.&mdash;Non.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> s'arr&ecirc;tant.</span>&mdash;Non?... Eh bien, alors, comment l'&eacute;ventail est-il
dans tes mains?</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! c'est... <span class="stage">(Elle s'arr&ecirc;te, saisie par une pens&eacute;e subite.)</span>
Ah!...</p>

<p><span class="smcap">Mario</span>.&mdash;Qu'as-tu?</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! mon Dieu!... On le cherche?... La police?...</p>

<p><span class="smcap">Mario</span>.&mdash;Naturellement!</p>

<p><span class="smcap">Floria</span>.&mdash;Scarpia!</p>

<p><span class="smcap">Mario</span>.&mdash;Oui!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! je comprends: c'est un pi&egrave;ge!</p>

<p><span class="smcap">Mario</span>.&mdash;Un pi&egrave;ge?</p>

<p><span class="smcap">Floria</span>.&mdash;Ces soup&ccedil;ons sur toi... C'est lui!</p>

<p><span class="smcap">Mario</span>.&mdash;Scarpia?</p>

<p><span class="smcap">Floria</span>.&mdash;Il me lan&ccedil;ait sur la piste, l'inf&acirc;me!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> effray&eacute;.</span>&mdash;Il t'a vu partir?...</p>

<p><span class="smcap">Floria</span>.&mdash;Il a d&ucirc; me suivre!</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! malheureuse!... Qu'as-tu fait!...</p>

<p><span class="smcap">Floria</span>.&mdash;Tais-toi! Ecoute...</p>

<p><span class="smcap">Mario</span>.&mdash;Des sons de voix...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &eacute;pouvant&eacute;e.</span>&mdash;Les Voici!</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne IV</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, CECCHO, ANGELOTTI</p>


<p><span class="smcap">Ceccho</span>,<span class="stage"> accourant.</span>&mdash;Excellence!... Des hommes!... On frappe en bas!</p>

<p><span class="smcap">Mario</span>.&mdash;Parlemente et gagne du temps! <span class="stage">(Il court &agrave; la fen&ecirc;tre.)</span>
Angelotti!<span class="stage"> (Angelotti para&icirc;t sur le seuil du jardin tandis que la Tosca
&eacute;coute au fond.)</span> D&eacute;couverts!... Ils sont l&agrave;!...</p>

<p><span class="smcap">Angelotti</span>.&mdash;Je gagne les champs et me jette dans les ruines.</p>

<p><span class="smcap">Mario</span>.&mdash;Trop tard, la maison est cern&eacute;e!... Au refuge, vite! vite!</p>

<p><span class="smcap">Angelotti</span>.&mdash;Ah! je vous jure Dieu qu'ils ne m'auront pas vivant!</p>

<p class="stage">Il dispara&icirc;t.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> &agrave; Floria.</span>&mdash;Ils viennent... Et du sang-froid!... si tu ne veux pas
me perdre avec lui!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! Dieu, et c'est moi qui ai fait cela!...</p>

<p class="stage">On entend et l'on voit au fond les agents para&icirc;tre de tous c&ocirc;t&eacute;s dans,
le jardin, gardant toutes les issues.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne V</h3>

<p class="center">FLORIA, MARIO, CECCHO, SCARPIA, LE MARQUIS ATTAVANTI, SCHIARRONE,
<span class="smcap">Greffier</span>, SPOLETTA, ALBERTI, <span class="smcap">Agents</span>.</p>

<p class="stage">Scarpia entre par le fond, ainsi que le marquis, Schiarrone, Alberti et
ses aides, et descend lentement.</p>


<p><span class="smcap">Mario</span>,<span class="stage"> allant &agrave; lui.</span>&mdash;M'est-il permis de demander &agrave; monsieur le baron
quel motif me vaut, &agrave; pareille heure, l'honneur de sa visite?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> froidement.</span>&mdash;Madame a d&ucirc; vous en instruire.</p>

<p><span class="smcap">Mario</span>.&mdash;Madame&mdash;puisqu'il lui a plu de vous initier &agrave; ces d&eacute;tails
intimes&mdash;avait con&ccedil;u des soup&ccedil;ons dont elle vient de reconna&icirc;tre la
fausset&eacute;. Mais, ce sont l&agrave; choses domestiques qui ne menacent pas la
s&eacute;curit&eacute; de l'Etat et o&ugrave; je ne pense pas que votre vigilance ait &agrave;
s'exercer.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous vous trompez. Je suis ici dans l'exercice de mes
fonctions, Son Excellence <span class="stage">(Il d&eacute;signe le marquis.)</span> m'ayant pri&eacute; de
constater l'outrage fait &agrave; son honneur par la pr&eacute;sence, chez vous, &agrave;
cette heure, de la marquise Attavanti, sa femme.</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! c'est la raison?... Monsieur fait erreur... Madame la
marquise n'est pas chez moi et n'a aucune raison d'y &ecirc;tre... Et madame
vient elle-m&ecirc;me de constater cette absence.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement.</span>&mdash;Oui!...</p>

<p><span class="smcap">Attavanti</span>,<span class="stage"> avec satisfaction.</span>&mdash;Oh! si madame reconna&icirc;t?...</p>

<p><span class="smcap">Floria</span>.&mdash;Je l'atteste!</p>

<p><span class="smcap">Attavanti</span>.&mdash;Quand je vous le disais, baron?... Monsieur est incapable...
Nous n'avons plus qu'&agrave; lui offrir nos excuses...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Pardon, monsieur le marquis... Mais vous me permettrez de ne
pas accorder tant de cr&eacute;dit aux affirmations int&eacute;ress&eacute;es de monsieur et
complaisantes de madame.</p>

<p><span class="smcap">Mario</span>.&mdash;Mais, je vous r&eacute;p&egrave;te, monsieur...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> prenant l'&eacute;ventail sur la table.</span> Enfin
monsieur, cet &eacute;ventail entre vos mains?... Expliquez cela, je vous prie.</p>

<p><span class="smcap">Mario</span>.&mdash;Rien de plus simple. La marquise Attavanti daigne me faire
l'honneur de poser pour l'un des personnages du tableau que je peins &agrave;
Saint-Andr&eacute;a: elle a oubli&eacute; son &eacute;ventail au d&eacute;part, voil&agrave; tout.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Eh! sans doute!... Cela s'explique...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et la preuve de ce que vous dites?</p>

<p><span class="smcap">Mario</span>.&mdash;Son portrait que tout le monde peut voir &agrave; Saint-Andr&eacute;a, et
l'absence m&ecirc;me de la marquise, qui n'a pu s'enfuir, vos hommes gardant
toutes les issues... Visitez cette maison, qui n'est pas grande... Si
vous y trouvez la personne que vous cherchez, je ne propose pas &agrave;
monsieur le marquis de lui faire raison, je l'invite &agrave; me passer son
&eacute;p&eacute;e au travers du corps, sans autre forme de proc&egrave;s! Ouvre toutes les
portes. Ceccho, &eacute;claire ces messieurs!</p>

<p><span class="smcap">Attavanti</span>.&mdash;S'il n'y a jamais que moi pour vous tuer, jeune homme!...
<span class="stage">(Au baron.)</span> Inutile, baron, parfaitement inutile, cet examen!</p>

<p><span class="smcap">Scarpia</span>.&mdash;En effet, monsieur n'ouvrirait pas ses portes &agrave; deux battants
si la personne que nous cherchons &eacute;tait cachet derri&egrave;re.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Parbleu!... Je n'ai donc plus rien &agrave; faire ici, n'est-ce
pas?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> tranquillement.</span>&mdash;Rien. Votre Excellence peut rentrer chez elle.
Elle y trouvera sans doute la marquise qui n'a pas commis l'imprudence
d'accompagner ici monsieur son fr&egrave;re.</p>

<p class="stage">Mouvement de tous.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Son fr&egrave;re! Ici?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Regardez monsieur, vous n'en douterez pas!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> se remettant.</span>&mdash;Moi, monsieur!... Je ne sais ce que vous voulez
dire...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Pardonnez-moi... Nous nous comprenons tr&egrave;s bien... Mais ceci
doit &ecirc;tre l'objet d'un entretien particulier qui prolongerait
p&eacute;niblement la veille de monsieur. Son r&ocirc;le est fini, le mien commence.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Oui, je l'avoue... Mon beau-fr&egrave;re... J'aime mieux me
dispenser...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Si monsieur le marquis, en rentrant chez lui, va prendre des
nouvelles de Sa Majest&eacute;...</p>

<p><span class="smcap">Le Marquis</span>.&mdash;Assur&eacute;ment.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Votre Excellence peut lui annoncer que le fugitif est
d&eacute;couvert et qu'il est pris... <span class="stage">(Mouvement. Il regarde sa montre.
Froidement.)</span> Ce n'est plus qu'une question de minutes.</p>

<p><span class="smcap">Attavanti</span>.&mdash;Ma foi, baron, c'est une commission que vous ferez
vous-m&ecirc;me. C'est trop, d&eacute;j&agrave;, de m'avoir impos&eacute; une d&eacute;marche qui, de la
part d'un mari, est du plus mauvais go&ucirc;t. <span class="stage">(A Mario.)</span> Chevalier, toutes
mes excuses. <span class="stage">(A Tosca.)</span> Diva, je reste &agrave; vos pieds.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; Schiarrone, bas.</span>&mdash;Par politesse, accompagnez jusqu'&agrave; sa
voiture ce ma&icirc;tre sot!...</p>

<p class="stage">Schiarrone sort avec le marquis.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne VI</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, moins LE MARQUIS</p>


<p><span class="smcap">Mario</span>,<span class="stage"> vivement et bas &agrave; Tosca, tandis que Scarpia salue la sortie du
marquis.</span>&mdash;P&egrave;se tous tes mots!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;S'il ne sait rien que par moi!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; Schiarrone qui a visit&eacute; la maison pendant ce qui
pr&eacute;c&egrave;de.</span>&mdash;Vous avez visit&eacute; toute la maison?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Oui, Excellence Personne.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et dans le jardin?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Personne.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Il n'a pu s'&eacute;vader. Tout est cern&eacute;. Il est donc ici, cach&eacute;
quelque part.</p>

<p><span class="smcap">Schiarrone</span>.&mdash;On peut visiter plus &agrave; fond... et sonder les murailles.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ridicule et trop long... Il est tard. Nous saurons plus vite
ce que nous voulons savoir en priant monsieur de nous le dire.</p>

<p><span class="smcap">Mario</span>.&mdash;Moi!</p>

<p><span class="smcap">Scarpia</span>.&mdash;A l'instant.</p>

<p><span class="smcap">Mario</span>.&mdash;Je ne vous dirai jamais qu'une seule chose: c'est qu'Angelotti
n'est pas chez moi.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous verrez pourtant qu'il y sera. Mais il est inutile de
prolonger la discussion. Entrez dans cette chambre o&ugrave; vous r&eacute;pondrez aux
questions que vous posera M. le procureur fiscal.</p>

<p><span class="smcap">Mario</span>.&mdash;Et pourquoi pas ici?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Parce que telle est ma volont&eacute; serait une raison suffisante.
Mais je veux bien, vous en donner une autre: c'est que madame n&eacute; doit
pas assister &agrave; votre interrogatoire, ayant elle-m&ecirc;me &agrave; subir le sien.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> vivement.</span>&mdash;Madame ne sait rien de plus que moi.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Nous verrons bien... Allons, finissons... Conduisez monsieur
dans cette chambre.</p>

<p class="stage">Mouvement des agents.</p>

<p><span class="smcap">Mario</span>,&mdash;Il est inutile d'user de violence. Que ces messieurs me suivent.</p>

<p class="stage">Il entre dans la chambre, &agrave; gauche, avec les agents.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne VII</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, moins MARIO</p>


<p><span class="smcap">Le Procureur fiscal</span>.&mdash;Votre Excellence d&eacute;sire que j'interroge?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Dans les formes ordinaires. Vous suspendrez l'interrogatoire,
ou le reprendrez, suivant les ordres que je vous donnerai de cette
place, et qui vont d&eacute;pendre des r&eacute;ponses de madame. Allez!</p>

<p class="stage">Le procureur sort avec le greffier.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne VIII</h3>

<p class="center">FLORIA, SCARPIA, SCHIARRONE, <span class="smcap">Soldats</span>.</p>

<p class="stage">au fond, <span class="smcap">Deux agents</span> &agrave; la porte de gauche avec SCHIARRONE.</p>


<p><span class="smcap">Floria</span>,<span class="stage"> assise pr&egrave;s de la table &agrave; droite.</span>&mdash;De mes r&eacute;ponses, &agrave; moi?...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> venant &agrave; elle.</span>&mdash;Mon Dieu, oui!...</p>

<p><span class="smcap">Floria</span>.&mdash;Et que puis-je r&eacute;pondre, sur des faits que j'ignore?...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> souriant et tr&egrave;s poli.</span>&mdash;Causons amicalement, voulez-vous?...
<span class="stage">(Il avance un si&egrave;ge.)</span> Et reprenons l'entretien o&ugrave; nous l'avons laiss&eacute; au
Palais Farn&egrave;se... Donc, cet &eacute;ventail nous a tromp&eacute;s, et ces soup&ccedil;ons
jaloux n'avaient aucune raison d'&ecirc;tre?...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> s&egrave;chement.</span>&mdash;Vous le saviez bien!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;J'ai fait erreur sur la personne, voil&agrave; tout... Le chevalier
n'&eacute;tait pas ici avec la marquise, mais avec son fr&egrave;re.</p>

<p><span class="smcap">Floria</span>.&mdash;Ni l'un, ni l'autre. Il &eacute;tait seul.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> railleur.</span>&mdash;Tout de bon?</p>

<p><span class="smcap">Floria</span>.&mdash;Oui.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Vous affirmez?...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> nerveusement.</span>&mdash;Mais oui, j'affirme!... Oui, j'affirme! Oui!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> froidement.</span>&mdash;Oh! du calme, signera, je me le tiens pour dit!...
<span class="stage">(Se retournant sur sa chaise et, pans se lever, tranquillement.)</span>
Schiarrone?...</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Excellence?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Que dit le chevalier?</p>

<p><span class="smcap">Schiarrone</span>,<span class="stage"> sur le seuil de la porte de gauche qu'il tient
entre-b&acirc;ill&eacute;e.</span>&mdash;Rien, Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Il persiste &agrave; nier la pr&eacute;sence du sieur Angelotti?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Absolument.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> haussant la voix pour &ecirc;tre entendu de l'int&eacute;rieur.</span>&mdash;Alors,
insistez, Roberti, insistez!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement.</span>&mdash;Votre insistance ne lui fera pas dire ce qui n'est
pas!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Mon Dieu, il ne faut qu'un coup d'&oelig;il pour juger un
homme: j'avais pr&eacute;vu l'obstination du chevalier. Mais j'esp&eacute;rais vous
trouver plus raisonnable.</p>

<p><span class="smcap">Floria</span>.&mdash;Ne faut-il pas que je mente pour vous faire plaisir?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> souriant.</span>&mdash;Non!... Mais, en disant la v&eacute;rit&eacute;, vous &eacute;pargneriez
au chevalier un mauvais quart d'heure.</p>

<p><span class="smcap">Floria</span>.<span class="stage"> saisie.</span>&mdash;Comment?... Que voulez-vous dire?... <span class="stage">(Debout.)</span> Que se
passe-t-il donc dans cette chambre?...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Oh! rien que de tr&egrave;s simple: on y interroge votre ami
dans les formalit&eacute;s requises.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> inqui&egrave;te.</span>&mdash;Je veux voir ce qui se passe l&agrave;!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> l'arr&ecirc;tant par le bras.</span>&mdash;Je puis vous le dire: le chevalier est
&eacute;tendu dans un fauteuil, les bras et les mains li&eacute;s, coiff&eacute; d'une griffe
d'acier &agrave; trois pointes: une pour la nuque, deux pour les tempes.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> terrifi&eacute;e.</span>&mdash;Oh!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> debout.</span>&mdash;Et, &agrave; chaque refus de parler, la vis tourne... et la
griffe mord!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> tordant son bras pour se d&eacute;gager.</span>&mdash;Ah! maudits!... Arr&ecirc;tez
cela!... Arr&ecirc;tez!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> la retenant.</span>&mdash;Et VOUS parlerez?</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! que l'on cesse donc!... Mais criez-leur donc de cesser,
vous!... Criez-le donc!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Arr&ecirc;tez! Roberti, et desserrez...</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! encore! encore! encore!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Encore, Roberti... Enti&egrave;rement.</p>

<p><span class="smcap">Schiarrone</span>,<span class="stage"> sur le seuil.</span>&mdash;C'est fait, Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;C'est fait!...</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! l&acirc;ches! l&acirc;ches!... Je veux le voir!... <span class="stage">(Schiarrone lui
barrant le chemin.)</span> Ouvrez-moi!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Fermez!...</p>

<p class="stage">Schiarrone ferme.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &agrave; Schiarrone qui lui barre le chemin, ainsi qu'un autre
agent.</span>&mdash;Laissez-moi, vous!... Laissez-moi! <span class="stage">(Elle va se heurter &agrave; la
porte ferm&eacute;e o&ugrave; elle frappe. Appelant.)</span> Mario!... R&eacute;ponds-moi!...
M'entends-tu?... Mario!... Mais, parle-moi donc, r&eacute;ponds-moi donc!... Un
mot! Un seul... que je ta sache vivant! <span class="stage">(Silence.)</span> D&eacute;mons!... Ils l'ont
tu&eacute;!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> assis &agrave; droite, tranquillement.</span>&mdash;Non... Laissez-lui le temps de
se remettre...</p>

<p><span class="smcap">Floria</span>.&mdash;Mario!... Mon Mario!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> avec effort.</span>&mdash;Floria!...</p>

<p><span class="smcap">Floria</span>.&mdash;Ah!...</p>

<p><span class="smcap">Mario</span>.&mdash;Ne crains rien!... J'ai bon courage!</p>

<p><span class="smcap">Floria</span>.&mdash;On ne te fait plus aucun mal, dis?... Je veux le savoir!...
Dis-le-moi!...</p>

<p><span class="smcap">Mario</span>.&mdash;Non, pas en ce moment... Courage, ma ch&eacute;rie... courage!...</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! cette voix!... Comme il souffre!... <span class="stage">(Elle s'&eacute;loigne de la
porte.)</span> Ah! mon Dieu! mon Dieu!... Est-ce possible?... Le torturer
ainsi, cet &ecirc;tre doux et bon comme un enfant!... Ils sont l&agrave; dix contre
ce malheureux sans d&eacute;fense &agrave; chercher ce qui lui fera le plus de mal...
Et ils ont trouv&eacute; cela!... cette atrocit&eacute;... ces griffes d'acier dans
les tempes... Quelle horreur!... Et celui-l&agrave; sourit, tenez... et se
pourl&eacute;che de sang humain!... Il est content de Lui, ce tigre!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> souriant.</span>&mdash;Point, ma ch&egrave;re!... C'est de vous que je suis
ravi!... Par ma foi, vous &ecirc;tes aussi tragique dans l'intimit&eacute; que sur la
sc&egrave;ne... Mes compliments!... Mais revenons aux choses s&eacute;rieuses... Vous
l'avez entendu?... &laquo;J'ai bon courage.&raquo; C'est-&agrave;-dire: on ne m'arrachera
pas un mot.</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! vous lui arracherez plut&ocirc;t l'&acirc;me!</p>

<p><span class="smcap">Scarpia</span>.&mdash;J'en suis s&ucirc;r!</p>

<p><span class="smcap">Floria</span>.&mdash;Eh bien, alors, d&eacute;livrez-le!... Rendez-le-moi!... Puisqu'il ne
dira rien, c'est fini, n'est-ce pas?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Fini?... Nous commen&ccedil;ons &agrave; peine.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> suffoqu&eacute;e.</span>&mdash;A...?</p>

<p><span class="smcap">Scarpia</span>.&mdash;A le questionner.</p>

<p><span class="smcap">Floria</span>.&mdash;Le torturer encore?... Et pour ne rien savoir?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Erreur!... Je saurai tout: c'est lui que l'on interrogera,
c'est vous qui r&eacute;pondrez!</p>

<p><span class="smcap">Floria</span>.&mdash;Moi?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous!... Et prenez garde que tout refus de parler est un tour
de vis que vous donnez &agrave; son &eacute;tau...</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! bourreau!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ce n'est plus moi, le bourreau, c'est vous, si vous refusez
de me r&eacute;pondre... <span class="stage">(Tr&egrave;s haut.)</span> Allons, Roberti, tenez-vous pr&ecirc;t!... Nous
recommen&ccedil;ons!...</p>

<p class="stage">Schiarrone entre-b&acirc;ille la porte et se tient pr&ecirc;t a transmettre les
ordres.</p>

<p><span class="smcap">Floria</span>.&mdash;Assassin!...<span class="stage"> (Mouvement de Scarpia. Elle se reprend.)</span> Non!...
Pardon, gr&acirc;ce, piti&eacute;, Excellence, pas cela!... C'est horrible... pas
cela!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Alors, o&ugrave; est Angelotti?...</p>

<p><span class="smcap">Floria</span>.&mdash;Mais je ne sais pas!... Je n'en sais rien!... Comment le
saurais-je?... <span class="stage">(Scarpia l&egrave;ve la main. Mouvement de Schiarrone. Elle
bondit et rabat la main.)</span> Non!... Attendez!... Ah! mon Dieu!... Attendez
donc!... Perdre l'un pour sauver l'autre, c'est effroyable aussi!...
Donnez-moi le temps... On ne lui fait rien, n'est-ce pas?... Vous en
&ecirc;tes s&ucirc;r?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Non!... J'attends... mais d&eacute;p&ecirc;chons!... R&eacute;pondez.</p>

<p><span class="smcap">Floria</span>.&mdash;Mais quoi?... Que faut-il que je r&eacute;ponde?... Je ne sais pas
moi!... Dites-moi ce qu'il faut dire... Ah! seigneur, pourvu, qu'on lie
lui fasse rien, je dirai bien tout ce qu'on voudra!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Soit!... Il y avait un homme ici &agrave; votre arm&eacute;e?</p>

<p><span class="smcap">Floria</span>.&mdash;Non!... <span class="stage">(Mouvement de Scarpia)</span> Si! Si!... Attendez!...
Laissez-moi chercher, au moins!... Un homme?... Je ne sais plus... <span class="stage">(M&ecirc;me
jeu)</span> Oui, oui! je crois! Je crois!... <span class="stage">(A Schiarrone)</span> Mais, puisque je
r&eacute;ponds pour lui, ferme donc ta porte, toi, damn&eacute;!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Et cet homme est Angelotti?</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! pour cela, non! par exemple!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> railleur.</span>&mdash;C'est-&agrave;-dire: <i>si</i>.</p>

<p><span class="smcap">Floria</span>.&mdash;Non! Je vous dis: <i>non</i>!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Si &eacute;nergiquement que c'est oui!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! quand tu r&eacute;gleras tes comptes avec Dieu, toi, sois
tranquille, va, je serai l&agrave;... Et puis, d'ailleurs, est-ce que je sais,
moi... Est-ce que je le connais, votre Angelotti?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Enfin, cet homme, quel qu'il soit, o&ugrave; est-il?</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! vous pouvez bien courir apr&egrave;s lui... Il est loin!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Non!... Tout est cern&eacute;...</p>

<p><span class="smcap">Floria</span>.&mdash;Alors, si vous d&eacute;mentez tout ce que je dis... <span class="stage">(Epouvant&eacute;e)</span> Un
cri!... On recommence!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Non!</p>

<p><span class="smcap">Floria</span>.&mdash;Si! Si!... J'ai entendu!...</p>

<p class="stage">Elle &eacute;coute</p>

<p><span class="smcap">Scarpia</span>.&mdash;Rien, vous dis-je!... Eh bien, Schiarrone?...</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Evanoui.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous voyez bien?... Continuons... Cet homme est donc cach&eacute;,
quelque part, ici-m&ecirc;me, peut-&ecirc;tre?...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> pr&eacute;occup&eacute;e de la porte.</span>&mdash;Pl&ucirc;t au ciel qu'il f&ucirc;t l&agrave;!... Il ne
vous laisserait pas broyer vif son sauveur!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Il est donc son sauveur?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> saisie</span>&mdash;Non!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous venez de le dire!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! ce que je dis!... Vous me forcez &agrave; parler, il faut bien que
je dise n'importe quoi... ce qui me passe par la t&ecirc;te!...</p>

<p class="stage">M&ecirc;me jeu d'attention vers la chambre.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Bref, il est cach&eacute;!... <span class="stage">(Mouvement de Floria pour protester.
Mena&ccedil;ant.)</span> O&ugrave;, cach&eacute;?... Allons, finissons!...</p>

<p><span class="smcap">Floria</span>.&mdash;Je ne sais pas!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> vers la porte.</span>&mdash;Allez, Roberti!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &eacute;pouvant&eacute;e.</span>&mdash;Non!... Je sais!... Il est.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Il est...?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> qui, dans son premier mouvement, suivi de tous, a presque
d&eacute;sign&eacute; le jardin, s'arr&ecirc;te court, d&eacute;sol&eacute;e.</span>&mdash;Mais c'est trop affreux!...
Je ne peux pourtant pas livrer ce malheureux pour qu'on le tue!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Il est...?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> fondant en larmes.</span>&mdash;Mais je ne peux pas le dire!... Je ne peux
pas!... Vous voyez bien que je ne peux pas...</p>

<p class="stage">Elle tombe assise. Silence.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; son oreille, doucement.</span>&mdash;Allons, courage... et votre amant
est libre!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> sanglotant.</span>&mdash;Ah! Dieu!... Il ne me pardonnera jamais cela...
jamais!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Tout bas... et il n'en saura rien?... Allons?...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> sans voix.</span>&mdash;Je veux lui parler d'abord...</p>

<p><span class="smcap">Scarpia</span>.&mdash;A quoi bon?</p>

<p><span class="smcap">Floria</span>.&mdash;Tout ce qu'on voudra apr&egrave;s, mais, que je le voie, que je lui
parle!... Je vous en prie!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Suspendez un instant, Roberti. <span class="stage">(A Schiarrone.)</span> Ouvrez la
porte!... Le chevalier, encore &eacute;vanoui?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Non!</p>

<p class="stage">On ouvre la porte toute grande. Schiarrone et les agents devant pour la
garder. Scarpia au milieu de la sc&egrave;ne. Floria &agrave; sa droite. Silence d'une
seconde. Floria essuie son front et veut s'avancer.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> l'arr&ecirc;tant.</span>&mdash;Oh! Pardon!... De cette place seulement.</p>

<p><span class="smcap">Floria</span>.&mdash;Mario, mon Mario! Tu m'entends, n'est-ce pas?...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> p&eacute;niblement.</span>&mdash;Oui!</p>

<p><span class="smcap">Floria</span>.&mdash;Tu vois, mon Mario ador&eacute;!... Tu es a bout de forces... Moi
aussi, je t'assure!... N'est-ce pas, que tu veux bien?... Dis que tu
veux bien que je parle?...</p>

<p><span class="smcap">Mario</span>.&mdash;Et, que dirais-tu, malheureuse?... Tu ne sais rien!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> suppliant.</span>&mdash;Mon Mario!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> avec force.</span>&mdash;Tu ne sais rien!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement, les mains tendues vers lui.</span>&mdash;Je ne peux pourtant pas
te laisser d&eacute;chirer ainsi!... Ma chair crie avec la tienne!... Mon
amour, je t'en prie, &agrave; genoux!... Mon Mario bien-aim&eacute;, dis... dis que tu
veux bien!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> &eacute;nergiquement.</span>&mdash;Non! Non!... Tu n'as rien &agrave; dire!... Et je te
d&eacute;fends, entends-tu!... Je te d&eacute;fends!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> d&eacute;sesp&eacute;r&eacute;e.</span>&mdash;Mais, ils te tueront!...</p>

<p><span class="smcap">Mario</span>.&mdash;Je te d&eacute;fends!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> terrible.</span>&mdash;Allez! Et n'arr&ecirc;tez plus!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> bondissant &agrave; ses pieds.</span>&mdash;Non! Je parlerai!</p>

<p><span class="smcap">Mario</span>.&mdash;Tais-toi... ou je te maudis!...</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! Dieu!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Allez toujours!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> se cramponnant &agrave; lui, &agrave; genoux.</span>&mdash;Non!... Arr&ecirc;tez!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; Floria.</span>&mdash;O&ugrave; est cet homme?...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> poussant un cri de douleur.</span>&mdash;Ah!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> r&eacute;p&eacute;tant le cri.</span>&mdash;Ah!... Tant pis pour l'autre!... Je dis
tout!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; Schiarrone.</span>&mdash;Suspens!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> d&eacute;signant le jardin.</span>&mdash;L&agrave;!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Le jardin?</p>

<p><span class="smcap">Floria</span>.&mdash;Le puits!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Le puits!...</p>

<p class="stage">Les agents s'&eacute;lancent dans le jardin, par la droite. Les soldats, au
fond, font le m&ecirc;me mouvement dans les arbres.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> debout.</span>&mdash;Mon Mario, &agrave; pr&eacute;sent!... Bandits, rendez-le-moi!</p>

<p class="stage">Elle court vers la chambre dont on lui barre le passage.</p>

<p><span class="smcap">Scarpia</span>.&mdash;C'est fait! d&eacute;liez l'autre.</p>

<p class="stage">Il se tourne vers le jardin, regardant.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne IX</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, MARIO, puis COLOMETTI</p>

<p class="stage">Mario para&icirc;t sur le seuil, livide, &eacute;gar&eacute;, effar&eacute;, se tenant &agrave; montant de
la porte. Il a deux taches rouges aux tempes. Floria court a lui, le
soutient et l'entra&icirc;ne jusqu'au si&egrave;ge o&ugrave; il tombe muet et hagard.</p>


<p><span class="smcap">Floria</span>,<span class="stage"> essuyant son front et le couvrant de baisers.</span>&mdash;Ah! mon amour, ma
vie!... Mon ange, mort h&eacute;ros!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> rouvrant les yeux, apr&egrave;s un temps, et p&eacute;niblement, comme un homme
ivre.</span>&mdash;Ah! que cela fait mal!... Tu n'a rien dit, n'est-ce pas?... Ni
moi?...</p>

<p><span class="smcap">Floria</span>.&mdash;Non! non!... tu n'as rien dit!... Rien!</p>

<p class="stage">Il retombe &eacute;puis&eacute;. Silence. Elle pleure en baisant ses mains. Colometti
repara&icirc;t sur le seuil.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Eh bien?</p>

<p><span class="smcap">Colometti</span>.&mdash;Mous l'avons.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Enfin!</p>

<p><span class="smcap">Colometti</span>.&mdash;Mort.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Mort?... Le poison?...</p>

<p><span class="smcap">Colometti</span>.&mdash;Sans doute.</p>

<p class="stage">Les agents d&eacute;posent le corps d'Angelotti dans le jardin, pr&egrave;s du seuil,
en vue, &eacute;clair&eacute; par la lune. Mario rouvre les yeux. Floria se place; de
fa&ccedil;on &agrave; lui cacher Angelotti.</p>

<p><span class="smcap">Mario</span>.&mdash;Mort?... <span class="stage">(A Floria.)</span> Qui est mort?... Je veux voir!... <span class="stage">(M&ecirc;me jeu
de Floria. Il se redresse.)</span> Laisse-moi!... <span class="stage">(Il l'&eacute;carte et aper&ccedil;oit le
corps.)</span> Lui?... <span class="stage">(Debout.)</span> Ah! malheureuse!</p>

<p><span class="smcap">Floria</span>.&mdash;Mario!...</p>

<p><span class="smcap">Mario</span>.&mdash;Ne me touche pas! Va-t'en!... Je te hais!... C'est toi! toi qui
l'as tue!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &agrave; genou.</span>&mdash;Pour te sauver!...</p>

<p><span class="smcap">Mario</span>.&mdash;Oh!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> aux agents.</span>&mdash;Allons, Schiarrone, finissons!... Enlevez tout!...
Le mort, pour le fumier, et le vivant, son complice.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> terrifi&eacute;e.</span>&mdash;Lui?...</p>

<p class="stage">On entoure Mario et on l'entra&icirc;ne.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Pour la potence!...</p>

<p class="stage">Floria veut parler, elle le regarde, effar&eacute;es sans trouver un mot, ni un
cri et tombe comme foudroy&eacute;e.</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Et la femme?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;La femme aussi!...</p>


<h3>RIDEAU</h3>



<hr style="width: 65%;" />
<h2><a name="ACTE_IV" id="ACTE_IV"></a>ACTE IV</h2>

<p><i>Une chambre au ch&acirc;teau Saint-Ange. A gauche, pan coup&eacute;. Alc&ocirc;ve
richement d&eacute;cor&eacute;e. Le lit au fond. Pan coup&eacute;, droite, large fen&ecirc;tre
avec bacon praticable. Au fond, milieu, porte d'entr&eacute;e, premier plan
droite, secr&eacute;taire ouvert. Premier plan gauche, console surmont&eacute;e d'une
glace. Au pied du lit, dans l'alc&ocirc;ve, un prie-Dieu, avec crucifix
d'ivoire.; Au milieu, vers la gauche, une table couverte de sa nappe, et
sur laquelle est servi un souper. Un canap&eacute; &agrave; droite de la table au
milieu de la, sc&egrave;ne. Il faut encore nuit, et la pi&egrave;ce n'est &eacute;clair&eacute;e que
par deux cand&eacute;labres allum&eacute;s plac&eacute;s sur console, et une lampe avec
abat-jour sur la table. Au lever du rideau, la fen&ecirc;tre est ferm&eacute;e. Un
ma&icirc;tre d'h&ocirc;tel et un laquais font le service. Scarpia soupe, assis entre
la table et la console, &agrave; laquelle il tourne le dos.</i></p>


<h3>Sc&egrave;ne premi&egrave;re</h3>

<p class="center">SCARPIA, SCHIARRONE, <span class="smcap">Un ma&icirc;tre d'h&ocirc;tel, un laquais</span>, COLOMETTI</p>


<p><span class="smcap">Scarpia</span>.&mdash;Ouvrez la fen&ecirc;tre, Colometti. L'air de cette chambre est
&eacute;touffant. <span class="stage">(Colometti ouvre la fen&ecirc;tre &agrave; droite toute grande.)</span> Quelle
heure est-il?... Schiarrone.</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Excellence, on a chant&eacute; les matines.</p>

<p><span class="smcap">Scarpia</span>.&mdash;La ville me para&icirc;t fort calme.</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Tr&egrave;s calme, Excellence... M. le gouverneur a fait doubler
les postes; et toute la garnison est sous les armes.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Pr&eacute;cautions inutiles. Cette victoire des Fran&ccedil;ais a moins
&eacute;chauff&eacute; les t&ecirc;tes romaines que je ne l'aurais cru.</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Plus d'&eacute;tonnement que de joie, Excellence. Voil&agrave;, je crois
le sentiment g&eacute;n&eacute;ral.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Le prisonnier est en chapelle?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Oui, Excellence, avec les moines blancs de la mort. Mais, &agrave;
leurs saintes exhortations, pour qu'il se recommande &agrave; la mis&eacute;ricorde
divine, il se borne &agrave; r&eacute;pondre qu'il n'a aucun pardon &agrave; demander &agrave; Dieu,
n'ayant fait que son devoir d'honn&ecirc;te homme qui est de venir en aide &agrave;
toute victime de la tyrannie.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> d&eacute;coupant et se servant.</span>&mdash;Voil&agrave; bien de mon jacobin!</p>

<p><span class="smcap">Schiarrone</span>.&mdash;...Et que si quelqu'un est coupable en cette affaire, ce
n'est pas lui envers le ciel, mais le ciel envers lui.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Affreux blasph&egrave;me!... Et alors?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Alors les blancs se sont lass&eacute;s de tant d'impi&eacute;t&eacute;, et l'ont
laiss&eacute; en repos... Il en a profit&eacute; pour s'endormir.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Belle pr&eacute;paration &agrave; la mort, et digne d'un chr&eacute;tien!</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne II</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, SPOLETTA</p>


<p><span class="smcap">Scarpia</span>.&mdash;Eh bien, capitaine, M. le gouverneur?...</p>

<p><span class="smcap">Spoletta</span>.&mdash;Excellence, monseigneur rentrait &agrave; l'instant ayant pass&eacute; la
nuit au Palais Farn&egrave;se, o&ugrave; l'avait retenu l'indisposition de Sa Majest&eacute;.
Il a paru fort satisfait de l'arrestation d'Angelotti, et m'a remis cet
ordre &eacute;crit de sa main.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> lisant.</span>&mdash;<i>Le chevalier Mario Cavaradossi devra &ecirc;tre ex&eacute;cut&eacute;
avant le lever du soleil</i>. <span class="stage">(il d&eacute;pose l'acte sur la table.)</span> J'ai
r&eacute;fl&eacute;chi. Angelotti &eacute;tant condamn&eacute; &agrave; la potence a d&eacute;cid&eacute;ment droit &agrave; sa
potence. Il est inutile de faire savoir qu'il nous a &eacute;chapp&eacute; par le
poison, et que nous ne pendons qu'un cadavre. Ces morts volontaires sont
d'un d&eacute;testable exemple. Le criminel ne doit pas se d&eacute;rober au
ch&acirc;timent. Donc, pour tous, Angelotti sera mort de la main du bourreau.
La potence est pr&ecirc;te?</p>

<p><span class="smcap">Schiarrone</span>.&mdash;On la dresse en ce moment, sous cette fen&ecirc;tre, &agrave; la t&ecirc;te du
pont.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous laisserez le corps en vue jusqu'&agrave; l'heure de la
grand'messe. Apr&egrave;s quoi, vous le jetterez dans une fosse quelconque; et
pas en terre sainte. Un suicid&eacute; n'a pas droit &agrave; la s&eacute;pulture chr&eacute;tienne,
pas m&ecirc;me &agrave; une croix sur sa tombe. <span class="stage">Il boit.</span></p>

<p><span class="smcap">Spoletta</span>.&mdash;Il sera fait ainsi Excellence. Et l'autre?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Pour le Cavaradossi, nous verrons. O&ugrave; est la femme?</p>

<p><span class="smcap">Spoletta</span>.&mdash;Dans la chambre o&ugrave; Votre Excellence a donn&eacute; ordre qu'on
l'enferm&acirc;t.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> le verre &agrave; la main.</span>&mdash;Et furieuse, toujours?...</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Plus calme. Elle s'est fort inqui&eacute;t&eacute;e du chevalier d'abord;
puis du lieu o&ugrave; elle se voyait transport&eacute;e. Nous n'avons pas cru devoir
le lui dire, n'ayant pas d'instructions &agrave; cet &eacute;gard.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; Schiarrone.</span>&mdash;Introduisez ici la Tosca... <span class="stage">(Schiarrone sort. A
Spoletta.)</span> Vous, Spoletta, veillez &agrave; la pendaison du mort. La chose
faite, je vous appellerai de cette fen&ecirc;tre. Allez... <span class="stage">(Aux laquais, se
levant a la vue de la Tosca introduite par Schiarrone.)</span> Et qu'on me
laisse...</p>

<p class="stage">Le ma&icirc;tre d'h&ocirc;tel salue; le laquais emporte le plateau pos&eacute; sur la
console.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne III</h3>

<p class="center">SCARPIA, FLORIA</p>

<p class="stage">Elle entre silencieusement, p&acirc;le, et regarde autour d'elle, appuy&eacute;e sur
le dossier du canap&eacute;.</p>


<p><span class="smcap">Scarpia</span>,<span class="stage"> apr&egrave;s un temps.</span>&mdash;Vous voulez savoir o&ugrave; vous &ecirc;tes, Tosca. Vous
&ecirc;tes, ainsi que le chevalier Cavaradossi, au ch&acirc;teau Saint-Ange, chez
moi... Maintenant, j'estime qu'apr&egrave;s une telle nuit vous &ecirc;tes &agrave; bout de
forces. Laissez-moi vous faire les honneurs de ce triste logis, et
prenez votre part d'un souper qui serait meilleur, si j'avais pr&eacute;vu que
je vous aurais cette nuit pour convive. <span class="stage">(Floria, sans le regarder, fait
un geste de refus m&eacute;prisant. Il reprend, souriant.)</span> Bon... N'allez pas
r&ecirc;ver poison... Ce sont l&agrave; m&oelig;urs d'un autre &acirc;ge. Nous n'usons plus du
poison.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> sourdement.</span>&mdash;Mais vous &eacute;gorgez toujours!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> froidement</span>&mdash;Rarement, et les meurtri&egrave;res seuls... Pour les
rebelles et leurs complices, je les fais plus volontiers fusiller, ou
pendre, &agrave; mon choix. <span class="stage">(Mouvement de Floria.)</span> Ce mot vous &eacute;tonne... Vous
&ecirc;tes-vous figur&eacute;e que le chevalier serait mis en jugement?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> anxieuse.</span>&mdash;Il ne sera plus jug&eacute;?...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> souriant toujours.</span>&mdash;Quelle folie... Un interrogatoire, des
t&eacute;moins et des plaidoiries!... Nous avons bien le temps de nous amuser &agrave;
ces bagatelles!... Sa Majest&eacute; Catholique a simplifi&eacute; la proc&eacute;dure...
Venez ici, et voyez &agrave; la lueur des falots ces gens s'agiter l&agrave;-bas &agrave; la
t&ecirc;te du pont. Ils dressent un gibet &agrave; deux branches. A l'une ils
accrocheront un mort: Angelotti... A l'autre, un vivant!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &eacute;pouvant&eacute;e.</span>&mdash;Mario?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous l'avez dit!... Et il ne tiendrait qu'&agrave; moi d'embellir ce
groupe en vous y associant. Mais &agrave; Dieu ne plaise que je prive les
Romains de leur idole,&mdash;qui est aussi la mienne. Votre voiture est en
bas qui vous attend. Toutes les portes du ch&acirc;teau vous sont ouvertes.
Vous pouvez sortir, vous &ecirc;tes libre!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> avec un cri de joie.</span>&mdash;Ah!</p>

<p class="stage">Elle s'&eacute;lance vers la porte.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Attendez!... <span class="stage">(Elle s'arr&ecirc;te.)</span> Le vrai sens de ce cri, je le
devine. Ce n'est pas la joie de votre salut!... Mais cette pens&eacute;e: &laquo;Je
cours au Palais Farn&egrave;se, je force la porte de la reine, et je lui
arrache la gr&acirc;ce de mon amant!&raquo; N'est-ce pas cela?</p>

<p><span class="smcap">Floria</span>.&mdash;Oui, c'est cela!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> prenant l'ordre sur la table.</span>&mdash;Malheureusement, l'order est
formel. Le chevalier doit &ecirc;tre ex&eacute;cut&eacute; avant le lever du soleil. Quand
sa gr&acirc;ce m'arrivera, il sera pendu depuis une heure.</p>

<p><span class="smcap">Floria</span>.&mdash;Tu ferais cela?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ah! de bonne foi, ma ch&egrave;re... Je vous tiens quitte de votre
peine; mais, de la sienne, non pas!</p>

<p><span class="smcap">Floria</span>.&mdash;Mais alors... alors... mis&eacute;rable!... Tu n'es m&ecirc;me plus le
bourreau... Tu es l'assassin!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Peut-&ecirc;tre!... Cela d&eacute;pend... Mais voyons... prenez place, je
vous en prie, et acceptez au moins ce verre de vin d'Espagne. <span class="stage">(Il le
verse.)</span> Nous causerons ainsi plus &agrave; l'aise du chevalier Cavaradossi, et
de la meilleure fa&ccedil;on de le tirer de ce mauvais pas.</p>

<p><span class="smcap">Floria</span>.&mdash;Je n'ai soif et faim que de sa libert&eacute;! Allons, au fait!...
<span class="stage">(Elle s'assied r&eacute;solument en face de lui &agrave; la table, &eacute;cartant le verre.)</span>
Combien?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> se versant &agrave; boire.</span>&mdash;Combien?</p>

<p><span class="smcap">Floria</span>.&mdash;Oui!... Question d'argent, je suppose?</p>

<p><span class="smcap">Scarpia</span>.&mdash;Fi donc, Tosca, vous me connaissez bien mal... Vous m'avez vu,
f&eacute;roce, implacable, dans l'exercice de mes devoirs; c'est qu'il y allait
de mon honneur et de mon propre salut, la fuite d'Angelotti entra&icirc;nant
forc&eacute;ment ma disgr&acirc;ce... Mais, le devoir accompli, je suis comme le
soldat qui d&eacute;pose sa col&egrave;re avec ses armes; et vous n'ayez plus ici
devant vous que le baron Scarpia, votre applaudisseur ordinaire, dont
l'admiration va pour vous jusqu'au fanatisme... et m&ecirc;me a pris cette
nuit un caract&egrave;re nouveau... Oui, jusqu'ici, je n'avais su voir en vous
que l'interpr&egrave;te exquise de Cimarosa ou de Paisiello... Cette lutte m'a
r&eacute;v&eacute;l&eacute; la femme... La femme plus tragique, plus passionn&eacute;e que l'artiste
elle m&ecirc;me, et cent fois plus admirable dans la r&eacute;alit&eacute; de l'amour et de
ses douleurs que dans leur fiction! Ah! Tosca, vous avez trouv&eacute; l&agrave; des
accents, des cris, des gestes, des attitudes... Non, c'&eacute;tait prodigieux,
et j'en &eacute;tais &eacute;bloui au point d'oublier mon propre r&ocirc;le, dans cette
trag&eacute;die, pour vous acclamer en simple spectateur, et me d&eacute;clarer
vaincu!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> toujours inqui&egrave;te, &agrave; mi-voix.</span>&mdash;Pl&ucirc;t &agrave; Dieu!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Mais savez-vous ce qui m'a retenu de le faire... C'est qu'avec
cet enthousiasme pour la femme affolante, grisante, que vous &ecirc;tes, et si
diff&eacute;rente de toutes celles qui ont &eacute;t&eacute; miennes... une jalousie... une
jalousie subite me mordait le c&oelig;ur... Eh! quoi, ces col&egrave;res et ces
larmes au profit de ce chevalier qui, entre nous, ne justifie gu&egrave;re tant
de passion? Ah! fi donc! Plus vous me conjuriez pour lui, plus je me
fortifiais dans la volont&eacute; tenace de le garder en mon pouvoir, pour lui
faire expier tant d'amour et l'en punir, oui, ma foi, l'en punir! Je lui
veux tant de mal de son bonheur imm&eacute;rit&eacute;. Je lui envie &agrave; ce point la
possession d'une cr&eacute;ature telle que vous,&mdash;que je ne saurais la lui
pardonner qu'a une condition... C'est d'en avoir ma part.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> debout, bondissant.</span>&mdash;Toi!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> assis, la retenant par le bras.</span>&mdash;Et je l'aurai!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> elle se d&eacute;gage violemment, en &eacute;clatant de rire.</span>&mdash;Imb&eacute;cile!...
J'aimerais mieux sauter par cette fen&ecirc;tre!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> froidement, sans bouger.</span>&mdash;Fais... Ton amant te suit!... Dis:
&laquo;Oui, je le sauve... Non: je le tue!&raquo;</p>

<p><span class="smcap">Floria</span>,<span class="stage"> le regardant, &eacute;pouvant&eacute;e.</span>&mdash;Ah! cynique sc&eacute;l&eacute;rat! Cet horrible
march&eacute;!... Et par l'&eacute;pouvante et la force!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Bon, ma ch&egrave;re o&ugrave; prenez-vous la violence? Si le march&eacute; ne vous
va pas, allez-vous-en, la porte est libre... Mais je vous en d&eacute;fie...
Vous allez crier, m'insulter, invoquer la Vierge et les saints... Perdre
le temps en paroles inutiles... Apr&egrave;s quoi, n'ayant pas mieux &agrave; faire,
vous direz: <i>oui</i>...</p>

<p><span class="smcap">Floria</span>.&mdash;Jamais... Je vais r&eacute;veiller toute la ville et lui crier ton
infamie.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me, froidement, buvant une gorg&eacute;e.</span>&mdash;Cela ne r&eacute;veillera pas
le mort!... <span class="stage">(Floria s'arr&ecirc;te court avec un geste de d&eacute;sespoir. Il
reprend, souriant.)</span> Tu me hais bien, n'est-ce pas?</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! Dieu!</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;A la bonne heure!... Voil&agrave; comme je t'aime!... <span class="stage">(Il
repose sa coupe sur la table.)</span> Une femme qui se donne, la belle
affaire... J'en suis rassasi&eacute;, de celles-l&agrave;!... Mais ton m&eacute;pris et ta
col&egrave;re &agrave; humilier... ta r&eacute;sistance &agrave; briser et &agrave; tordre dans mes
bras!... Pardieu, c'est la saveur de la chose, et ta r&eacute;signation me
g&acirc;terait la f&ecirc;te!...</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! d&eacute;mon!</p>

<p><span class="smcap">Scarpia</span>.&mdash;D&eacute;mon, soit!... Comme tel, ce qui me charme, cr&eacute;ature
hautaine, c'est que tu sois &agrave; moi... avec rage et douleur! que je sente
bien ton &acirc;me indign&eacute;e se d&eacute;battre... ton corps r&eacute;volt&eacute; fr&eacute;mir de son
abandon forc&eacute; &agrave; mes d&eacute;testables caresses, et de toute ta chair, esclave
de la mienne! Quelle revanche de ton m&eacute;pris, quelle vengeance de tes
insultes, quel raffinement de volupt&eacute;, que mon plaisir soit aussi ton
supplice... Ah! tu me hais!... Moi, je te veux, et je me promets une
diabolique joie de l'accouplement de mon d&eacute;sir et de ta haine!</p>


<p><span class="smcap">Floria</span>.&mdash;De quel accouplement pareil es-tu n&eacute;, b&ecirc;te fauve, ce n'est pas
une mamelle de femme qui t'a nourri de son lait!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Va! va!... Poursuis!... Insulte-moi... Tu ne saurais trop...
crache-moi tes m&eacute;pris &agrave; la face, mords et d&eacute;chire... Tout cela fouette
mes d&eacute;sirs et ne les rend que plus avides de toi!...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> se d&eacute;robant, &eacute;pouvant&eacute;e.</span>&mdash;Ne m'approche pas! A l'aide, au
secours... &agrave; moi!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Personne ne viendra!... Et tu perds le temps en cris
inutiles!... Vois, l'horizon s'&eacute;claire, et ton Mario n'a plus un quart
d'heure &agrave; vivre!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! Dieu bon, Dieu grand, Dieu sauveur! Qu'il y ait un tel
homme! et que tu le laisses faire! Tu ne le vois donc pas? Tu ne
l'entends donc pas?</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> railleur.</span>&mdash;Si tu ne comptes que sur lui!... Angelotti est &agrave; son
gibet. <span class="stage">(Elle recule effray&eacute;e.)</span> Et c'est le tour de l'autre!... <span class="stage">(Criant.)</span>
Spoletta!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> s'&eacute;lan&ccedil;ant vers la fen&ecirc;tre.</span>&mdash;Non!... Non!... Sauvez-le!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Tu consens?...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> glissant &agrave; reculons dans ses bras et tombant &agrave; ses
pieds.</span>&mdash;Piti&eacute;!... Gr&acirc;ce!... Ah! mon Dieu!... Vous &ecirc;tes bien assez
veng&eacute;!... pourtant!... Je suis assez punie, humili&eacute;e!... Je suis &agrave; vos
pieds!... Je vous supplie... Je vous demande pardon... humblement
pardon... de tout ce que j'ai dit!... humblement!... Gr&acirc;ce!... Gr&acirc;ce!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Allons, c'est convenu, n'est-ce pas?...</p>

<p class="stage">Il la rel&egrave;ve en la serrant contre lui.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> se d&eacute;gageant avec un cri de d&eacute;go&ucirc;t.</span>&mdash;Ah! non!... Non!... Je ne
veux pas!... Je ne pourrais pas!... Je ne veux pas!...</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne IV</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, SPOLETTA, sur le seuil.</p>

<p class="stage">Soldats, derri&egrave;re, dans l'antichambre.</p>


<p><span class="smcap">Spoletta</span>.&mdash;Dois-je aller prendre Cavaradossi?</p>

<p><span class="smcap">Floria</span>.&mdash;Oh! non! non!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Attendez!... <span class="stage">(Il vient &agrave; Floria, cramponn&eacute;e au dossier du
canap&eacute;.)</span>&mdash;Tu as une minute pour te d&eacute;cide!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &eacute;puis&eacute;e cramponn&eacute;e au dossier du canap&eacute;.</span>&mdash;C'est fini!... Tout
est contre moi!... C'est fini!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> &agrave; son oreille.</span>&mdash;Allons!...</p>

<p class="stage">Silence.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> apr&egrave;s un temps, avec effort, honteusement.</span>&mdash;Oui!...</p>

<p class="stage">Elle fond en larmes, la face sur le dossier du canap&eacute;.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> remontant.</span>&mdash;Capitaine... j'ai chang&eacute; d'avis... Le bourreau peut
aller dormir. Nous ne pendrons pas le chevalier, qu'on le laisse en
chapelle.</p>

<p class="stage">Spoletta se retourne vers les hommes qui l'accompagnaient, et qui, sur
un mot de lui, se retirent. Il reste seul en vue.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> bas, &agrave; Scarpia.</span>&mdash;Je le veux libre, libre &agrave; instant.</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Doucement, Tosca!... Il y faut plus de myst&egrave;re!...
Voici l'ordre du prince auquel je dois ob&eacute;ir. <span class="stage">(Il pr&eacute;sente le
papier.)</span>&mdash;Je n'ai que le choix du supplice; nous en profiterons... Mais
pour tous, sauf pour cet homme qui m'est d&eacute;vou&eacute;, le chevalier doit
passer pour mort!...</p>

<p><span class="smcap">Floria</span>.&mdash;Et qui m'assure qu'apr&egrave;s... vous le sauverez?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;L'ordre que je vais donner ici, vous pr&eacute;sente!... <span class="stage">(A
Spoletta.)</span> Spoletta! fermez-cette porte... <span class="stage">(Spoletta ob&eacute;it.)</span> Ecoutez
bien!... Nous ne pendons plus le chevalier, nous le fusillons...
<span class="stage">(Mouvement de Floria qu'il arr&ecirc;te du geste.)</span> sur la plate-forme du
ch&acirc;teau, comme nous avons fusill&eacute; le comte Palmieri...</p>

<p><span class="smcap">Spoletta</span>.&mdash;Alors, Excellence, une ex&eacute;cution?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Simul&eacute;e... Exactement comme vous avez fait pour Palmieri!</p>

<p><span class="smcap">Spoletta</span>.&mdash;Parfaitement, Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Vous; prendrez douze hommes de votre compagnie dont vous
chargerez les fusils vous-m&ecirc;me... &agrave; poudre seulement, avec le plus grand
soin...</p>

<p><span class="smcap">Spoletta</span>.&mdash;Oui, Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Le chevalier, bien averti du r&ocirc;le qu'il doit jouer, sera
conduit sur la plate-forme, sans autres t&eacute;moins que vous et vos hommes.
Aux coups de feu, il tombera comme foudroy&eacute;... Vous ferez m&ecirc;me constater
qu'il est mort, et que le coup de gr&acirc;ce est inutile, et vous renverrez
vos hommes. Apr&egrave;s quoi, un manteau sur l'&eacute;paule, un chapeau sur les
yeux, il sera conduit par vous hors du ch&acirc;teau, jusqu'&agrave; la voiture de
madame, qui l'y attendra. Vous y prendrez place avec le chevalier, la
voiture vous conduira jusqu'&agrave; la porte Ang&eacute;lique, que vous vous ferez
ouvrir, par mon ordre, et quand la voiture aura franchi les murs sans
accident, alors seulement, vous la laisserez suivre son chemin, et irez
vous reposer... Le reste me regarde. Vous m'avez bien compris?</p>

<p><span class="smcap">Spoletta</span>.&mdash;Oui, Excellence!</p>

<p><span class="smcap">Scarpia</span>.&mdash;Les fusils?...</p>

<p><span class="smcap">Spoletta</span>.&mdash;Je les chargerai moi-m&ecirc;me. Dois-je proc&eacute;der imm&eacute;diatement?...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Non pas! Laissez le chevalier en chapelle et attendez.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> &agrave; mi-voix.</span>&mdash;Je veux le voir, et lui dire moi-m&ecirc;me ce qui est
convenu.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Tr&egrave;s bien!... <span class="stage">(A Spoletta..)</span> Madame est libre. Elle peut,
circuler dans le ch&acirc;teau et en sortir &agrave; son gr&eacute;. Postez un homme au bas
de l'escalier. Il conduira madame &agrave; la chapelle. C'est seulement apr&egrave;s
son entretien avec Cavaradossi et tandis qu'elle regagnera sa voiture,
que vous proc&eacute;derez &agrave; l'ex&eacute;cution comme; je l'ai dit...</p>

<p><span class="smcap">Spoletta</span>.&mdash;C'est entendu, Excellence.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Allez... N'oubliez rien, et qu'on me laisse seul jusqu'&agrave; ce
que j'appelle.</p>

<p class="stage">Spoletta salue et sort, fermant la porte dont Scarpia tire le verrou.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne V</h3>

<p class="center">SCARPIA, FLORIA</p>

<p class="stage">Au bruit de la porte ferm&eacute;e et du verrou tir&eacute;, Floria tressaille et se
l&egrave;ve en chancelant.</p>


<p><span class="smcap">Scarpia</span>,<span class="stage"> redescendant.</span>&mdash;Est-ce bien cela?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> faiblement et toute tremblante.</span>&mdash;Non!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;Quoi de plus?...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me, avec effort.</span>&mdash;Je veux un sauf-conduit qui, apr&egrave;s la
sortie de Rome, m'assure celle des Etats romains...</p>

<p><span class="smcap">Scarpia</span>.&mdash;C'est juste!... <span class="stage">(Il va au secr&eacute;taire o&ugrave; il &eacute;crit debout.
Floria gagne la table o&ugrave; elle prend d'une main tremblante le verre de
vin d'Espagne, vers&eacute; par Scarpia. Dans ce mouvement, et quand elle a
d&eacute;j&agrave; port&eacute; le verre &agrave; ses l&egrave;vres, elle aper&ccedil;oit sur la table le couteau
&agrave; d&eacute;couper &agrave; lame pointue, s'arr&ecirc;te, jette un coup d'&oelig;il &agrave; Scarpia qui
lui tourne le dos en &eacute;crivant, et, attentive &agrave; ne pas &ecirc;tre surprise dans
ses mouvements, repose le verre lentement, attire le couteau &agrave; sa
port&eacute;e. Scarpia lisant tout haut ce qu'il vient d'&eacute;crire.)</span> <i>Ordre &agrave; tous
de laisser sortir librement de la ville de Rome et des Etats romains la
signora Tosca et le cavalier qui l'accompagne.&mdash;Vitellio Scarpia, r&eacute;gent
de la police romaine.</i> <span class="stage">(Il revient &agrave; elle. Elle a repris le verre
qu'elle vide d'un trait.)</span> Etes-vous satisfaite?</p>

<p class="stage">Il lui passe le papier qu'elle lit debout, lui &eacute;tant derri&egrave;re elle, et
tout pr&egrave;s d'elle.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> apr&egrave;s avoir feint de lire, reposant le verre, ce qui rapproche
sa main du couteau.</span>&mdash;Oui... C'est bien.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Alors... ce qui m'est d&ucirc;!...</p>

<p class="stage">Il l'enlace d'un bras, et baise ardemment son &eacute;paule nue.</p>

<p><span class="smcap">Floria</span>.&mdash;Le voil&agrave;!...</p>

<p class="stage">Elle lui plonge le couteau dans le c&oelig;ur.</p>

<p><span class="smcap">Scarpia</span>.&mdash;Ah! maudite!</p>

<p class="stage">Il tombe sur le canap&eacute;.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> avec une joie et un rire f&eacute;roces.</span>&mdash;Enfin!... C'est fait!...
Enfin!... Enfin!... Ah! c'est fait!...</p>

<p><span class="smcap">Scarpia</span>.&mdash;A moi!... Je suis mort!...</p>

<p><span class="smcap">Floria</span>.&mdash;J'y compte bien! Ah! bourreau! Tu m'auras tortur&eacute;e pendant
toute une nuit, et je n'aurais pas mon tour?... <span class="stage">(Elle se penche sur lui,
les yeux dans les yeux.)</span> Regarde-moi bien, bandit!... me repa&icirc;tre de ton
agonie, et meurs de la main d'une femme, l&acirc;che! Meurs, b&ecirc;te f&eacute;roce,
meurs d&eacute;sesp&eacute;r&eacute;, enrag&eacute;! Meurs!... Meurs!... Meurs!...</p>

<p><span class="smcap">Scarpia</span>,<span class="stage"> sur le meuble et reprend le couteau. Ils se regardent ainsi
dossier du canap&eacute;, et d'une voix &eacute;touff&eacute;e.</span>&mdash;Au Secours!... A moi!...</p>

<p><span class="smcap">Floria</span>.<span class="stage"> remontant vers la porte o&ugrave; elle &eacute;coute.</span>&mdash;Crie! Le sang
t'&eacute;touffe! On ne t'entendra pas!... <span class="stage">(Scarpia, par un dernier effort, se
redresse presque debout. Elle bondit sur le meuble et reprend le
couteau. Ils se regardent ainsi une seconde, lui suffoquant, elle
mena&ccedil;ante. Apr&egrave;s un effort inutile, il retombe sur le canap&eacute; de dos, en
poussant un g&eacute;missement sourd, et de l&agrave; glisse &agrave; terre. Elle repose le
couteau sur le meuble, froidement.)</span> A la bonne heure!... <span class="stage">(Elle fait
glisser le flambeau pour &eacute;clairer son visage. Il expire.)</span> A pr&eacute;sent, je
te tiens quitte! <span class="stage">(Sans le quitter des yeux, elle essuie ses doigts &agrave; la
nappe, au bord extr&ecirc;me de la table. Puis, au bout de cette table, prend
une carafe et mouille une serviette avec laquelle elle essuie une tache
de sang sur sa robe; tord la serviette et la jette du c&ocirc;t&eacute; de l'alc&ocirc;ve.
Elle tourne la table et va &agrave; la glace qui est sur la console, l&agrave; elle
prend un des flambeaux &agrave; une seule bougie qui est sur la console et
rajuste ses cheveux devant la glace.)</span> Et c'est devant &ccedil;a que tremblait
toute une ville! <span class="stage">(Roulement de tambour lointain. Trompettes battant la
diane. Tressaillant.)</span> La diane!... Le jour!... d&eacute;j&agrave;?...</p>

<p class="stage">Elle remonte entre la table et le mort et souffle le cand&eacute;labre &agrave; sa
port&eacute;e. Elle prend sur la table le sauf-conduit qu'elle glisse dans son
sein. Elle tend l'oreille vers la porte du fond. Elle va sortir, puis,
aper&ccedil;oit la bougie allum&eacute;e, va pour l'&eacute;teindre et se ravise. Elle
rallume l'autre flambeau, les place &agrave; terre, l'un &agrave; gauche, l'autre &agrave;
droite du mort, cherche autour d'elle, aper&ccedil;oit le crucifix dans
l'alc&ocirc;ve, le d&eacute;croche, le pose sur la poitrine de Scarpia. Puis se
rel&egrave;ve et gagne la porte du fond qu'elle ouvre doucement; le vestibule
est noir. Elle &eacute;coute et sort, refermant la porte sur elle au moment o&ugrave;
les tambours de la citadelle battent &agrave; leur tour.</p>


<h3>RIDEAU</h3>



<hr style="width: 65%;" />
<h2><a name="ACTE_V" id="ACTE_V"></a>ACTE V</h2>


<h3>PREMIER TABLEAU</h3>

<p><i>La chapelle des condamn&eacute;s &agrave; mort au ch&acirc;teau Saint-Ange. Fen&ecirc;tre grill&eacute;e
au fond. R&eacute;table &agrave; droite. Porte &agrave; gauche.</i></p>


<h3>Sc&egrave;ne premi&egrave;re</h3>

<p class="center">MARIO, <span class="stage">endormi,</span> <span class="smcap">Un guichetier, un aide, deux carabiniers</span>, SPOLETTA</p>

<p class="stage">Un sergent entre et descend vers Mario.</p>


<p><span class="smcap">Spoletta</span>,<span class="stage"> secouant doucement Mario pour le r&eacute;veiller.</span>&mdash;Chevalier!...
Chevalier!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> se r&eacute;veillant en sursaut.</span>&mdash;Hein?... Pla&icirc;t-il?... Ah! c'est vous,
capitaine! Je dormais si bien... Le moment est-il venu?... Et ne me
r&eacute;veillez-vous d'un si bon sommeil que pour m'en faire conna&icirc;tre un
autre plus profond?...</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> d&eacute;signant la porte qui est rest&eacute;e entr'ouverte.</span>&mdash;Non,
monsieur, c'est quelqu'un qui voudrait...</p>

<p><span class="smcap">Mario</span>.&mdash;Oh! si celui-l&agrave; est encore un de ces moines blancs qui veulent &agrave;
tout prix me faire implorer la mis&eacute;ricorde de Dieu, pour avoir tent&eacute; de
sauver Angelotti, je m'y refuse &eacute;nergiquement. Je vous en prie,
capitaine, &eacute;pargnez-moi leurs instances inutiles et leurs chants
lugubres. La mort est assez f&acirc;cheuse par elle-m&ecirc;me sans qu'on l'attriste
encore par de telles c&eacute;r&eacute;monies.</p>

<p class="stage">Il s'&eacute;tend de nouveau pour se rendormir.</p>

<p><span class="smcap">Spoletta</span>.&mdash;Les moines blancs sont partis, monsieur, sur l'ordre de Son
Excellence, et pour une raison que vous saurez tout &agrave; l'heure. Ce n'est
pas d'eux qu'il s'agit, mais d'une personne que vous verrez sans doute
avec plus de plaisir.</p>

<p><span class="smcap">Mario</span>,<span class="stage"> vivement, sur son s&eacute;ant.</span>&mdash;Floria?</p>

<p><span class="smcap">Spoletta</span>.&mdash;Oui, monsieur!</p>

<p><span class="smcap">Mario</span>,<span class="stage"> se tournant vers la porte.</span>&mdash;Oui! qu'elle vienne! O&ugrave; est-elle?
Floria! Ma ch&eacute;rie... Mon amour!... Mais viens donc... Viens donc!</p>

<p class="stage">Sur un signe de Spoletta, le guichetier ouvre la porte toute grand &agrave;
Floria.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne II</h3>

<p class="center">
<span class="smcap">Les M&ecirc;mes</span>, FLORIA</p>

<p class="stage">Floria, courant &agrave; lui, et, agenouill&eacute;e, le prenant dans ses bras.&mdash;Tu
m'as donc pardonn&eacute;?</p>


<p><span class="smcap">Mario</span>.&mdash;Oh! ma ch&egrave;re &acirc;me! C'est &agrave; toi de me pardonner un mouvement de
col&egrave;re bien injuste, bien ingrat, que je me suis assez reproch&eacute;. Et au
moment de nous dire adieu...</p>

<p><span class="smcap">Floria</span>,<span class="stage"> bas &agrave; son oreille, avec un coup d'&oelig;il aux personnages qui, sur
l'ordre muet de Spoletta, gagnent la porte.</span>&mdash;Non!... Non!... Pas
adieu!...</p>

<p><span class="smcap">Mario</span>.&mdash;Comment?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Tais-toi! Attends... Attends qu'ils Sortent. <span class="stage">(En
rapprochant son visage de celui de Mario, elle fr&ocirc;le le front de
celui-ci qui n'est pas ma&icirc;tre d'un petit mouvement de douleur.
Vivement.)</span> Tu Souffres?...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> prenant sa main qu'il porte &agrave; ses l&egrave;vres.</span>&mdash;Un peu, oui.</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! mon amour, je vais pouvoir te soigner, te gu&eacute;rir!... Dans
quelques instants, nous serons loin de cette horrible ville, et de tout
p&eacute;ril! <span class="stage">(Les voyant tous sortis, sauf Spoletta.)</span> J'ai ta gr&acirc;ce!</p>

<p><span class="smcap">Mario</span>.&mdash;Ma gr&acirc;ce?</p>

<p><span class="smcap">Floria</span>.&mdash;Enti&egrave;re!...</p>

<p><span class="smcap">Mario</span>.&mdash;De Scarpia?</p>

<p><span class="smcap">Floria</span>.&mdash;De Scarpia! N'est-ce pas, capitaine, n'est-ce pas qu'il est
sauv&eacute;?</p>

<p><span class="smcap">Spoletta</span>.&mdash;Son Excellence, monsieur, m'a effectivement donn&eacute; des ordres
qui confirment tout ce que dit madame.</p>

<p><span class="smcap">Floria</span>.&mdash;Tu vois!...</p>

<p><span class="smcap">Mario</span>,<span class="stage"> &agrave; Spoletta.</span>&mdash;Et quels ordres?</p>

<p><span class="smcap">Floria</span>.&mdash;On doit faire semblant de te fusiller, pour l'apparence, tu
comprends. Mais les fusils ne seront charg&eacute;s qu'&agrave; poudre, &agrave; poudre
seulement, et, pour plus de s&ucirc;ret&eacute;, c'est le capitaine qui doit les
charger lui-m&ecirc;me. N'est-ce pas, capitaine? Dites-le-lui bien; dites-le,
il a l'air de ne pas me croire.</p>

<p><span class="smcap">Spoletta</span>.&mdash;Charg&eacute;s de ma propre main, monsieur. C'est l'ordre formel de
Son Excellence...</p>

<p><span class="smcap">Floria</span>.&mdash;Tu vois bien! Le capitaine te le dit. Alors, on te conduit sur
la plate-forme, sans t&eacute;moins... Les soldats tirent... tu tombes comme
s'ils t'avaient tu&eacute;. Le capitaine cong&eacute;die ses hommes; les portes du
ch&acirc;teau nous sont ouvertes; nous montons dans ma voiture et nous partons
ensemble pour aller o&ugrave; nous voudrons! et libres, libres!... Quel
bonheur!</p>

<p><span class="smcap">Mario</span>.&mdash;Est-ce possible?</p>

<p><span class="smcap">Floria</span>.&mdash;Tiens, le sauf-conduit <span class="stage">(Elle le lui donne.)</span> qui nous ouvre les
portes du ch&acirc;teau, de la ville, et qui nous assure le passage jusqu'&agrave;
l'a fronti&egrave;re.</p>

<p><span class="smcap">Mario</span>.&mdash;A toi?</p>

<p><span class="smcap">Floria</span>.&mdash;Et &agrave; toi? Lis donc: <i>La, signora Tosca, et le cavalier qui
l'accompagne.</i></p>

<p><span class="smcap">Mario</span>.&mdash;En effet. Et sign&eacute; Scarpia?</p>

<p><span class="smcap">Floria</span>.&mdash;Tu vois bien!</p>

<p><span class="smcap">Spoletta</span>.&mdash;Et si vous m'en croyez, monsieur, vous avez tout int&eacute;r&ecirc;t &agrave; ne
pas attendre le grand jour. Plus t&ocirc;t nous agirons, mieux cela vaudra.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> vivement.</span>&mdash;Ah! je crois bien! Vite, vite, capitaine, tout de
suite!</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> &agrave; Mario.</span>&mdash;Mes hommes sont d&eacute;j&agrave; sur la plate-forme. J'ai mis
les fusils en lieu s&ucirc;r. Je vais m'assurer que la place est d&eacute;serte et je
reviens vous prendre.</p>

<p><span class="smcap">Floria</span>.&mdash;Oui, oui, c'est cela, capitaine, allez vite! Ah! que je vous
suis reconnaissante!</p>

<p class="stage">Spoletta sort.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne III</h3>

<p class="center">FLORIA, MARIO</p>


<p><span class="smcap">Mario</span>,<span class="stage"> d&egrave;s que Spoletta est sorti, il saisit violemment la main de
Tosca.</span>&mdash;Malheureuse! De quel prix as-tu pay&eacute; mon salut?</p>

<p><span class="smcap">Floria</span>.&mdash;D'un coup de couteau!</p>

<p><span class="smcap">Mario</span>.&mdash;Tu l'as tu&eacute;?</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! si je l'ai tu&eacute;! <span class="stage">(Avec une joie sauvage.)</span> Oh! &ccedil;a, oui, je
l'ai bien tu&eacute;!</p>

<p><span class="smcap">Mario</span>.&mdash;Et tu es la? Mais on va d&eacute;couvrir ce mort, tu es perdue.</p>

<p><span class="smcap">Floria</span>.&mdash;Non, mon Mario, non, je ne suis pas perdue. Devant moi il a
donn&eacute; l'ordre qu'on le laiss&acirc;t reposer! Il repose! Personne ne s'&eacute;tonnera qu'ayant veill&eacute; toute
la nuit il dorme jusqu'&agrave; l'heure du repas, midi, une heure. Nous avons
donc six ou sept heures devant nous, quatre au pis aller. Et, dans
quatre heures, nous serons &agrave; Civita-Vecchia o&ugrave; nous trouverons un navire
en partance, un bateau, une barque?... Avant qu'on ait d&eacute;couvert ce mort
nous serons loin, bien loin, hors d'atteinte, en pleine mer!...</p>

<p><span class="smcap">Mario</span>.&mdash;Ah! vaillante femme. Tu es bien une Romaine. Une vraie Romaine
d'autrefois!</p>

<p class="stage">La porte s'ouvre.</p>

<p><span class="smcap">Floria</span>.&mdash;Spoletta!</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne IV</h3>

<p class="center"><span class="smcap">Les m&ecirc;mes</span>, SPOLETTA, <span class="smcap">Soldats</span>, au fond, dans le vestibule.</p>


<p><span class="smcap">Spoletta</span>.&mdash;Vous &ecirc;tes pr&ecirc;t, monsieur?</p>

<p><span class="smcap">Floria</span>,<span class="stage"> joyeusement.</span>&mdash;Oui, capitaine. Oui!... <span class="stage">(Elle aper&ccedil;oit les soldats
et change de ton.)</span> Oui, nous sommes pr&ecirc;ts! <span class="stage">(Bas &agrave; Spoletta, en tenant
Mario serr&eacute; dans ses bras, pour les soldats, t&eacute;moins, comme si elle lui
faisait ses derniers adieux.)</span> Ne puis-je pas vous accompagner?</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> bas.</span>&mdash;Oh! non, madame. Il vaut mieux ne pas vous montrer, et
ne venir l&agrave; qu'apr&egrave;s les, coups de feu.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;De ce c&ocirc;t&eacute;, n'est-ce pas, la plate-forme?</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;De ce c&ocirc;t&eacute;! Vingt marches &agrave; monter.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;Bien! Ne me faites pas trop attendre.</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> de m&ecirc;me.</span>&mdash;C'est l'affaire de cinq minutes au plus!... <span class="stage">(Haut &agrave;
Mario.)</span> Allons, monsieur.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> dans les bras de Mario.</span>&mdash;Joue bien ton, r&ocirc;le! Tombe sur le
coup... Et fais bien le mort.</p>

<p><span class="smcap">Mario</span>.&mdash;Sois tranquille!</p>

<p><span class="smcap">Floria</span>.&mdash;Va, va vite! Nous aurons le temps de nous embrasser en route!</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> aux soldats.</span>&mdash;Portez armes!</p>

<p class="stage">Ils sortent avec Mario. Tous disparaissent.</p>

<hr style="width: 5%;" />

<h3>Sc&egrave;ne V</h3>

<p class="center">FLORIA, seule.</p>

<p class="stage">Silence d'un moment.</p>


<p><span class="smcap">Floria</span>.&mdash;S&ucirc;rement, avec les chevaux de poste que nous trouverons sur la
route, nous pouvons &ecirc;tre &agrave; Civita-Vecchia dans quatre heures!... Ah!
Dieu! quand je verrai les c&ocirc;tes d'Italie s'effacer au loin! Quelle
d&eacute;livrance... <span class="stage">(Silence.)</span> Ah! je les entends marcher l&agrave;-haut, sur la
plate-forme... Ils s'arr&ecirc;tent!... C'est le moment... Pourvu, maintenant,
que l'on ne s'avise pas de r&eacute;veiller l'autre, pour quelque affaire!...
<span class="stage">(Silence.)</span> Eh bien, qu'est-ce qu'ils attendent?... Cela devrait &ecirc;tre
fait d&eacute;j&agrave;!... Un retard peut tout perdre... Et puis, c'est odieux cette
attente!... Cela serre le c&oelig;ur... J'ai beau savoir que ce n'est qu'un
jeu... la pens&eacute;e qu'on va tirer sur lui!... Ah! mon Dieu! Mais allez
donc, allez donc! Finissez donc!... <span class="stage">(D&eacute;tentions. Elle pousse un cri
d'effroi involontaire.)</span> Ah!... Je suis folle... C'est fait!... Allons,
maintenant! Ah! son manteau que j'oubliais!</p>

<p class="stage">Elle prend le manteau et sort vivement par la gauche.</p>


<p>DEUXIEME TABLEAU</p>

<p><i>Plate-forme du ch&acirc;teau Saint-Ange, c&ocirc;t&eacute; sud. Au fond, le parapet et les
canons. Et, en perspective la ville, entre le colys&eacute;e et le d&ocirc;me de
Saint-Pierre, &eacute;clair&eacute;e par le soleil levant. Au premier plan, &agrave; gauche,
un grand mur montant jusqu'aux frises. A droite, mur et grande
&eacute;chauguette qui sert de couronnement &agrave; un escalier praticable par o&ugrave;
l'on vient de l'&eacute;tage inf&eacute;rieur. Au deuxi&egrave;me plan, passage praticable
entre l'&eacute;chauguette et le parapet. Il fait &agrave; peine jour au lever du
rideau, et la sc&egrave;ne va s'&eacute;clairant de plus en plus.</i></p>


<h3>Sc&egrave;ne premi&egrave;re</h3>

<p class="center">SPOLETTA, MARIO, <span class="smcap">Soldats</span>, FLORIA</p>

<p class="stage">Mario est &eacute;tendu, immobile, &agrave; gauche de la sc&egrave;ne, en avant du grand mur.
Les soldats sont &agrave; droite, au fond, entre le parapet et l'&eacute;chauguette
Spoletta, pench&eacute; sur Mario, dont la t&ecirc;te est tourn&eacute;e du c&ocirc;t&eacute; du mur. Un
sergent, une lanterne &agrave; la main, attend.</p>


<p><span class="smcap">Spoletta</span>,<span class="stage"> apr&egrave;s un temps, se relevant, aux soldats.</span>&mdash;C'est inutile...
Vous pouvez vous retirer.</p>

<p class="stage">Le sergent remonte et sort avec les hommes par la droite.</p>

<p><span class="smcap">Floria</span>,<span class="stage"> para&icirc;t sur le seuil de l'&eacute;chauguette, le manteau sur le
bras.</span>&mdash;C'est bien cela... C'est la plate-forme!... <span class="stage">(l'apercevant.)</span> Ah!
c'est vous?... Capitaine... vos hommes sont partis?</p>

<p><span class="smcap">Spoletta</span>.&mdash;A l'instant!</p>

<p><span class="smcap">Floria</span>.&mdash;O&ugrave; est-il?</p>

<p><span class="smcap">Spoletta</span>.&mdash;L&agrave;!</p>

<p><span class="smcap">Floria</span>.&mdash;Ah!... bien! Voyez si le chemin est libre!... <span class="stage">(Spoletta sort
par la droite, deuxi&egrave;me plan. Elle va &agrave; Mario.)</span> C'est moi... Ne bouge
pas!... Un soldat qui passe... Attends!... <span class="stage">(Elle suit des yeux le
soldat.)</span> Bien!... Il s'&eacute;loigne... <span class="stage">(Elle redescend. Quatre hommes
paraissent &agrave; droite, premier plan, conduits par un sergent, deux avec
des lanternes. Vivement.)</span> Reste encore... Voici des lumi&egrave;res!... <span class="stage">(Les
yeux toujours tourn&eacute;s vers le c&ocirc;t&eacute; o&ugrave; les hommes ont disparu.)</span> Reste
encore... Ils pourraient te voir. Attends qu'ils aient tourn&eacute; le mur...
L&agrave;... bien, les voici qui disparaissent... le dernier... maintenant...
bien! Tiens, voil&agrave; le manteau. <span class="stage">(Elle le lui jette les yeux tournes vers
le fond.)</span> Jette-le sur tes &eacute;paules et l&egrave;ve-toi!... Vite! &agrave; pr&eacute;sent!...
Vite! vite donc! <span class="stage">(Elle se retourne et le voit immobile.)</span> Mais l&egrave;ve-toi
donc!... Tu ne m'entends donc pas?... Mario!... Mario!... <span class="stage">(Effray&eacute;e,
elle court &agrave; lui.)</span> Evanoui?... Mario!... <span class="stage">(Elle retourne vivement le
corps, la t&ecirc;te de Mario appara&icirc;t livide et son bras fouettant l'air
vient retomber sur le sol avec un bruit mat.)</span> Du Sang!... Mort!... Mon
Mario!... Tu&eacute;!... Tu&eacute;!... Ils me l'ont tu&eacute;! <span class="stage">(Spoletta repara&icirc;t avec
Schiarrone et les quatre porteurs, le sergent et des soldats. Elle
bondit vers lui.)</span> Assassin! Assassin... qui devais le sauver!</p>

<p><span class="smcap">Spoletta</span>.&mdash;Vous le faire croire et le fusiller, comme Palmieri! c'&eacute;tait
l'ordre du ma&icirc;tre!...</p>

<p><span class="smcap">Floria</span>.&mdash;Ah! le tigre! Et je ne peux plus le tuer!</p>

<p class="stage">Mouvement de tous.</p>

<p><span class="smcap">Spoletta</span>, <span class="smcap">Schiarrone</span> et <span class="smcap">Un Officier</span>.&mdash;Le tuer?</p>

<p><span class="smcap">Floria</span>,&mdash;Oui, je l'ai tu&eacute;, votre Scarpia... Tu&eacute;, tu&eacute;, entendez-vous?
D'un coup de couteau dans le c&oelig;ur, et je voudrais encore l'y plonger et
l'y tordre... Ah! vous fusillez... Moi, j'&eacute;gorge! <span class="stage">(Deux hommes, sur un
geste de Spoletta s'&eacute;lancent, par la gauche.)</span> Oui, allez! Allez voir ce
que j'ai fait de ce monstre... dont le cadavre assassine encore...</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Mis&eacute;rable femme!</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> l'arr&ecirc;tant.</span>&mdash;Eh! Ne vois-tu pas que la douleur trouble sa
cervelle et qu'elle nous conte ses r&ecirc;veries!</p>

<p><span class="smcap">Schiarrone</span>.&mdash;Et si elle l'a tu&eacute;, pourtant?</p>

<p><span class="smcap">Spoletta</span>.&mdash;Elle le payera trop peu de sa vie.</p>

<p><span class="smcap">Floria</span>.&mdash;Prends-la donc! Que je n'aie plus l'horreur de vous voir,
bandits qui faites de telles choses, peuple pourri qui les accepte...
soleil inf&acirc;me qui les &eacute;claire!</p>

<p class="stage">Voix confuses. Cris dehors. Roulement de tambours.</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> vivement.</span>&mdash;Eh bien?</p>

<p><span class="smcap">Un Officier</span>.&mdash;C'est vrai!</p>

<p><span class="smcap">Tous</span>.&mdash;Oh!</p>

<p><span class="smcap">Spoletta</span>.&mdash;Frapp&eacute;?</p>

<p><span class="smcap">L'Officier</span>,&mdash;Mort!</p>

<p class="stage">Cris de col&egrave;re.</p>

<p><span class="smcap">Spoletta</span>,<span class="stage"> &agrave; Floria qui, pendant ce temps, a gagne le fond.</span>&mdash;Ah!
D&eacute;mon!... je t'enserrai rejoindre ton amant!</p>

<p><span class="smcap">Floria</span>,<span class="stage"> debout sur le parapet.</span>&mdash;J'y vais, canailles!</p>

<p class="stage">Elle se lance dans le Vide.</p>

<h3>RIDEAU</h3>


<p>The play <i>la Tosca</i> is entered according to act of Congress in the year
1909, by the late V. Sardou's heirs, in the office of the Librarian of
Congress at Washington. All rights reserved.</p>








<pre>





End of the Project Gutenberg EBook of La Tosca, by Victorien Sardou

*** END OF THIS PROJECT GUTENBERG EBOOK LA TOSCA ***

***** This file should be named 19540-h.htm or 19540-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/5/4/19540/

Produced by Chuck Greif

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

